<unk>	0
<s>	0
</s>	0
▁स	-0
को	-1
मा	-2
का	-3
र्	-4
▁प	-5
्र	-6
न्	-7
▁ग	-8
ने	-9
▁र	-10
▁।	-11
ला	-12
्य	-13
ले	-14
▁ब	-15
▁भ	-16
▁व	-17
▁अ	-18
▁क	-19
▁ह	-20
▁न	-21
ार	-22
▁म	-23
▁छ	-24
▁त	-25
▁द	-26
ाल	-27
▁प्र	-28
▁ज	-29
▁आ	-30
स्	-31
ति	-32
क्	-33
ता	-34
ना	-35
▁का	-36
यो	-37
▁उ	-38
ान	-39
▁वि	-40
एको	-41
नि	-42
त्र	-43
▁गर	-44
म्	-45
▁गर्	-46
हर	-47
नु	-48
लाई	-49
ेको	-50
वा	-51
िक	-52
▁य	-53
रा	-54
ित	-55
था	-56
▁च	-57
▁हु	-58
▁मा	-59
पाल	-60
▁श	-61
▁नि	-62
▁ए	-63
त्	-64
▁ला	-65
या	-66
▁रा	-67
्या	-68
▁ने	-69
न्द	-70
▁ल	-71
▁ख	-72
री	-73
ल्	-74
▁सा	-75
क्ष	-76
हि	-77
▁सं	-78
▁स्	-79
ुर	-80
बा	-81
ेर	-82
▁पनि	-83
..	-84
ेश	-85
▁नेपाल	-86
ाउ	-87
▁दि	-88
▁सम	-89
ष्	-90
▁लाग	-91
हरु	-92
िका	-93
दै	-94
▁थ	-95
हा	-96
▁२	-97
▁फ	-98
र्य	-99
नी	-100
दा	-101
न्छ	-102
▁हो	-103
पा	-104
एका	-105
▁पा	-106
स्त	-107
ेका	-108
रि	-109
▁१	-110
बाट	-111
▁भएको	-112
द्	-113
▁सम्	-114
ष्ट	-115
▁त्य	-116
▁थि	-117
▁रह	-118
ाम	-119
वि	-120
ेख	-121
न्त्र	-122
▁भने	-123
▁लागि	-124
▁छन्	-125
कार	-126
न्त	-127
▁निर्	-128
हरू	-129
सा	-130
भा	-131
▁के	-132
▁पु	-133
ीय	-134
▁एक	-135
रण	-136
▁ध	-137
लो	-138
▁गरि	-139
▁घ	-140
▁कार्य	-141
िय	-142
ेल	-143
▁सु	-144
▁यस	-145
क्र	-146
्न	-147
ही	-148
▁कु	-149
र्ष	-150
▁क्	-151
▁यो	-152
▁गर्ने	-153
्च	-154
गर	-155
▁गर्न	-156
▁ट	-157
▁बा	-158
ौं	-159
छि	-160
▁तथा	-161
ारी	-162
स्था	-163
▁गरेको	-164
गा	-165
देश	-166
▁व्य	-167
ेखि	-168
▁अध	-169
ली	-170
...	-171
टी	-172
▁आफ	-173
▁ड	-174
▁क्ष	-175
सी	-176
ठमा	-177
▁बि	-178
▁प्रति	-179
धान	-180
▁को	-181
र्व	-182
टा	-183
▁काठमा	-184
िल्	-185
िन	-186
▁राज	-187
्व	-188
द्ध	-189
ण्	-190
▁सर	-191
्रो	-192
▁काठमाड	-193
▁मु	-194
ँग	-195
योग	-196
न्न	-197
▁रु	-198
की	-199
पर्	-200
ेत्र	-201
▁अनु	-202
ष्ट्र	-203
ालय	-204
▁‘	-205
▁दु	-206
भि	-207
▁हुने	-208
म्म	-209
▁सह	-210
▁बढ	-211
ङ्	-212
तिक	-213
पछि	-214
▁सि	-215
▁वा	-216
▁क्षेत्र	-217
र्थ	-218
▁उप	-219
▁ठ	-220
ाउँ	-221
रह	-222
सि	-223
▁२०	-224
ण्ड	-225
रो	-226
नको	-227
▁वर्ष	-228
बार	-229
ंग	-230
▁थियो	-231
एर	-232
कि	-233
▁समा	-234
▁विश	-235
प्र	-236
▁बता	-237
डि	-238
ुरु	-239
ती	-240
ेट	-241
▁रहेको	-242
▁तर	-243
स्थ	-244
न्ध	-245
पमा	-246
▁नै	-247
▁(	-248
▁त्यस	-249
▁पू	-250
सार	-251
याँ	-252
वस्था	-253
प्	-254
सँग	-255
नमा	-256
ाइ	-257
कारी	-258
मु	-259
▁भन्	-260
क्त	-261
▁स्थ	-262
▁से	-263
चार	-264
ँदै	-265
▁इ	-266
न्य	-267
न्दा	-268
▁काम	-269
▁परि	-270
िम	-271
िल्ला	-272
▁सरकार	-273
न्द्र	-274
न्त्री	-275
नले	-276
ेस	-277
▁हाम	-278
दी	-279
जा	-280
द्य	-281
▁जिल्ला	-282
▁नेपाली	-283
नुपर्	-284
▁काठमाडौं	-285
▁पार्	-286
क्ति	-287
▁महि	-288
हाँ	-289
जना	-290
जार	-291
ानी	-292
▁बना	-293
बै	-294
डा	-295
पालिका	-296
▁प्रा	-297
▁बु	-298
हु	-299
र्म	-300
ेत	-301
क्रम	-302
▁लि	-303
▁मि	-304
▁जा	-305
नुभ	-306
म्प	-307
धार	-308
क्षा	-309
ोज	-310
▁भएका	-311
लि	-312
्रा	-313
▁थिए	-314
हिले	-315
ञ्च	-316
स्ता	-317
▁सबै	-318
ध्य	-319
▁जन	-320
धि	-321
माण	-322
र्ण	-323
्ने	-324
▁ना	-325
हो	-326
▁राष्ट्र	-327
▁कि	-328
▁मात्र	-329
सम्म	-330
▁स्थान	-331
उने	-332
▁देखि	-333
▁नगर	-334
▁सो	-335
▁भए	-336
▁३	-337
▁हुन्छ	-338
▁पर्	-339
▁गरिएको	-340
▁जना	-341
▁उत्	-342
उन	-343
▁गरेका	-344
▁बै	-345
दि	-346
शा	-347
ीले	-348
वार	-349
निक	-350
ैन	-351
▁गर्दै	-352
कै	-353
कास	-354
नै	-355
बन्ध	-356
▁अन्त	-357
▁गरी	-358
त्य	-359
ेला	-360
▁पो	-361
▁भन्ने	-362
रु	-363
छन्	-364
मान	-365
▁भा	-366
देखि	-367
▁मह	-368
▁आफ्न	-369
मन्त्री	-370
▁हि	-371
्री	-372
रमा	-373
▁पार्टी	-374
पुर	-375
गत	-376
▁५	-377
टक	-378
▁विकास	-379
सक	-380
▁राख	-381
ारत	-382
कृ	-383
ोग	-384
▁दिन	-385
▁समय	-386
▁पहि	-387
▁स्व	-388
▁अध्य	-389
▁कार्यक्रम	-390
ोक	-391
टर	-392
▁चा	-393
भाव	-394
▁सक्	-395
▁पर	-396
मि	-397
ोल	-398
त्व	-399
▁अर्	-400
▁छैन	-401
▁भारत	-402
▁गत	-403
▁कुरा	-404
▁उनी	-405
लेख	-406
▁निर्माण	-407
ंक	-408
▁जान	-409
▁पुग	-410
▁नयाँ	-411
▁ती	-412
▁था	-413
स्तो	-414
ाउने	-415
्रम	-416
▁हुन	-417
र्फ	-418
▁झ	-419
ुवा	-420
▁महिला	-421
रहेको	-422
ेरै	-423
पू	-424
▁शि	-425
डी	-426
ुट	-427
ेक	-428
ौँ	-429
▁लग	-430
हरुको	-431
मुख	-432
▁उनले	-433
मेर	-434
िति	-435
▁गरे	-436
▁प्रहर	-437
▁४	-438
▁देश	-439
नका	-440
▁आफ्नो	-441
चना	-442
्यो	-443
ारा	-444
ाली	-445
▁व्यवस्था	-446
र्ता	-447
▁विश्व	-448
▁कम	-449
▁धेरै	-450
▁हजार	-451
जी	-452
▁स्वा	-453
▁दुई	-454
▁आयो	-455
▁गा	-456
▁अव	-457
टो	-458
ेद	-459
▁प्रदेश	-460
्ञ	-461
ब्	-462
▁केही	-463
ूल	-464
▁जो	-465
▁खा	-466
बी	-467
िया	-468
ँच	-469
▁घर	-470
र्च	-471
▁साथ	-472
▁राम	-473
ोर	-474
▁अहिले	-475
घि	-476
▁कुनै	-477
▁भि	-478
ुक	-479
ँदा	-480
▁ओ	-481
▁कारण	-482
▁गु	-483
▁रू	-484
▁आज	-485
ग्	-486
हित	-487
▁अधिका	-488
▁२०७	-489
▁|	-490
▁स्थानीय	-491
ङ्ग	-492
▁गाउँ	-493
▁सम्बन्ध	-494
▁सू	-495
▁सामा	-496
म्ब	-497
▁६	-498
कु	-499
▁ढ	-500
▁नगरपालिका	-501
नुपर्ने	-502
▁दा	-503
नुभयो	-504
यर	-505
▁प्रधान	-506
सं	-507
ैले	-508
▁हा	-509
जन	-510
▁शा	-511
▁कार्यालय	-512
▁या	-513
षय	-514
टि	-515
चि	-516
ाउन	-517
▁आव	-518
लमा	-519
मी	-520
▁सञ्च	-521
▁चि	-522
भिन्न	-523
ताको	-524
श्य	-525
▁ति	-526
▁केन्द्र	-527
▁सेवा	-528
भन्दा	-529
ेन्	-530
जु	-531
भाग	-532
▁रुपमा	-533
▁निर्वा	-534
▁जानकारी	-535
खा	-536
ञ्	-537
▁निय	-538
▁गर्नु	-539
▁लगा	-540
▁औ	-541
▁मो	-542
▁हुन्	-543
▁आएको	-544
हरुले	-545
मै	-546
▁सकि	-547
सको	-548
त्म	-549
इन	-550
फल	-551
जि	-552
▁विषय	-553
ट्	-554
साय	-555
▁लाख	-556
▁?	-557
▁सय	-558
यत	-559
▁अध्यक्ष	-560
▁समेत	-561
▁व्यव	-562
ेव	-563
दान	-564
▁प्रहरी	-565
न्ति	-566
ुन	-567
▁खेल	-568
▁बो	-569
▁अवस्था	-570
जिक	-571
स्तै	-572
▁अनुसार	-573
यन	-574
ष्ठ	-575
▁विभिन्न	-576
▁७	-577
पी	-578
▁हामी	-579
▁बढी	-580
सो	-581
र्त	-582
पाद	-583
▁राष्ट्रिय	-584
दुर	-585
▁अमेर	-586
▁सद	-587
ग्र	-588
स्य	-589
▁राजनी	-590
▁प्रधानमन्त्री	-591
वन	-592
▁तपा	-593
प्त	-594
▁अस	-595
▁रो	-596
▁बताउ	-597
ेर्	-598
धा	-599
▁निर्वाच	-600
न्दै	-601
▁हुँदै	-602
स्ट	-603
र्ग	-604
▁महा	-605
▁बज	-606
▁ल्या	-607
▁समिति	-608
▁पोख	-609
▁रहेका	-610
▁सुरु	-611
▁प्रमुख	-612
▁संघ	-613
त्तिक	-614
▁गते	-615
▁तय	-616
▁कृ	-617
्रे	-618
▁अन्तर्	-619
स्या	-620
श्च	-621
डियो	-622
▁कार्	-623
थि	-624
▁सार्व	-625
▁बाल	-626
▁जी	-627
▁संस्था	-628
राष्ट्र	-629
्छ	-630
▁बे	-631
▁देख	-632
▁त्यो	-633
▁पत्र	-634
▁पढ	-635
▁गरेर	-636
▁पहिलो	-637
▁खु	-638
▁क्षेत्रमा	-639
जनिक	-640
▁छो	-641
च्च	-642
▁कात्तिक	-643
▁सरकारले	-644
▁लेख	-645
नुपर्छ	-646
▁दो	-647
▁नाम	-648
▁एउ	-649
राज	-650
रको	-651
ज्ञ	-652
▁बताए	-653
▁मन	-654
वादी	-655
ेष	-656
▁अब	-657
पूर्ण	-658
▁सहयोग	-659
▁तह	-660
णा	-661
▁रूपमा	-662
▁रुप	-663
▁सार्वजनिक	-664
▁मुल	-665
श्यक	-666
▁समस्या	-667
▁शु	-668
शत	-669
▁उहाँ	-670
डक	-671
टना	-672
हार	-673
▁कस	-674
▁सञ्चाल	-675
्यान	-676
▁८	-677
▁कम्प	-678
पति	-679
▁व्या	-680
▁अप	-681
▁भइ	-682
ामा	-683
▁समाज	-684
काश	-685
▁आयोजना	-686
▁ठू	-687
▁प्रतिशत	-688
▁पछि	-689
▁सम्प	-690
टन	-691
▁तपाई	-692
▁भू	-693
▁दल	-694
सन	-695
▁मन्त्र	-696
▁१०	-697
द्योग	-698
▁पर्य	-699
र्थिक	-700
र्श	-701
▁भयो	-702
▁पूर्व	-703
्रि	-704
न्स	-705
▁९	-706
धन	-707
▁मान	-708
यु	-709
▁जि	-710
स्थ्य	-711
गरिक	-712
पत्र	-713
▁प्रयोग	-714
ृद्ध	-715
▁दिने	-716
हरूको	-717
माले	-718
▁मे	-719
इएको	-720
▁मानि	-721
▁सडक	-722
▁शक्ति	-723
▁नभ	-724
स्तु	-725
▁भन्दा	-726
▁आधार	-727
▁नागरिक	-728
▁आर्थिक	-729
▁पार	-730
▁काठमाडौँ	-731
वेश	-732
ठक	-733
▁सूचना	-734
सु	-735
ीमा	-736
विधान	-737
करण	-738
▁नेपालको	-739
्नु	-740
▁अभ	-741
▁गर्दा	-742
▁चु	-743
हरुलाई	-744
ीत	-745
र्क	-746
▁आवश्यक	-747
पन	-748
▁डा	-749
▁नेता	-750
समा	-751
▁यु	-752
▁सुर	-753
हादुर	-754
▁समाचार	-755
▁व्यक्ति	-756
त्या	-757
क्षण	-758
ख्या	-759
▁संविधान	-760
शी	-761
तामा	-762
▁आइ	-763
ित्	-764
राष्ट्रिय	-765
ेन	-766
दाय	-767
▁उत्पाद	-768
▁रि	-769
▁संग	-770
िएको	-771
हरूले	-772
तन्त्र	-773
▁बस	-774
▁“	-775
सहित	-776
▁विद्य	-777
▁मुख	-778
▁व्यवसाय	-779
▁स्वास्थ्य	-780
▁कम्पनी	-781
▁सदस्य	-782
पना	-783
▁छा	-784
▁हाल	-785
्रेस	-786
▁हुनु	-787
▁गो	-788
▁तीन	-789
▁स्था	-790
▁एउटा	-791
▁||	-792
▁बुझ	-793
▁अनि	-794
सले	-795
हान	-796
▁आफू	-797
लको	-798
▁मध्य	-799
्यु	-800
▁हेर्	-801
▁पोखरा	-802
ूह	-803
ड्	-804
दैन	-805
सकेको	-806
मो	-807
▁अन्य	-808
दो	-809
होस्	-810
▁सक	-811
र्ट	-812
▁बने	-813
वी	-814
िर	-815
▁भनेर	-816
▁पद	-817
न्या	-818
न्ड	-819
▁भन्दै	-820
वाद	-821
▁निर्देश	-822
सम	-823
▁बजार	-824
्वा	-825
रहेका	-826
त्मक	-827
चा	-828
▁राज्य	-829
▁कानु	-830
▁निका	-831
ैं	-832
त्त	-833
▁पाँच	-834
▁फा	-835
▁प्रश	-836
▁बैठक	-837
▁बैंक	-838
▁मुलुक	-839
ोट	-840
▁लगानी	-841
▁बस्	-842
भित्र	-843
▁उद्योग	-844
स्थित	-845
उँ	-846
वरण	-847
पर	-848
ुल	-849
▁क्रम	-850
▁खोज	-851
कल	-852
न्व	-853
▁महिना	-854
लेको	-855
▁किन	-856
बीच	-857
▁बेला	-858
▁आएका	-859
तृ	-860
▁पाइ	-861
▁वै	-862
द्या	-863
▁पर्ने	-864
▁नेपालमा	-865
▁मन्त्रालय	-866
▁माग	-867
▁उक्त	-868
▁ठूलो	-869
▁सामाजिक	-870
▁गाउँपालिका	-871
▁राजनीतिक	-872
▁न्य	-873
पि	-874
▁हाम्रो	-875
▁बाँ	-876
▁प्रकाश	-877
▁सर्व	-878
▁पुन	-879
नुभएको	-880
▁रे	-881
▁बन्द	-882
▁यहाँ	-883
णय	-884
▁कर्म	-885
▁उनको	-886
रोड	-887
बि	-888
▁मृ	-889
▁डि	-890
▁निर्णय	-891
कम	-892
▁विदेश	-893
बहादुर	-894
▁रुपै	-895
▁पटक	-896
▁अस्	-897
ेक्	-898
▁श्री	-899
▁सम्म	-900
▁खे	-901
▁फो	-902
▁अघि	-903
▁करोड	-904
▁समूह	-905
षा	-906
अघि	-907
▁,	-908
वै	-909
▁होइन	-910
▁मूल	-911
ोली	-912
▁सम्झ	-913
सभा	-914
पु	-915
▁प्राप्त	-916
▁मुख्य	-917
▁विशेष	-918
काल	-919
चारी	-920
▁२७	-921
▁खो	-922
पत	-923
▁समु	-924
र्ड	-925
ेन्द्र	-926
▁दिएको	-927
▁योजना	-928
ीको	-929
लग	-930
▁अन्तर्राष्ट्रिय	-931
सिक	-932
नेछ	-933
▁१५	-934
हुन्छ	-935
▁सन्	-936
▁जे	-937
▁अमेरिका	-938
ोष	-939
लब	-940
▁वडा	-941
ेमा	-942
▁यस्तो	-943
▁सम्पन्न	-944
▁ले	-945
▁साल	-946
न्तर	-947
▁मन्त्री	-948
▁मध	-949
▁!	-950
दछ	-951
सद	-952
▁उल्	-953
▁ऐ	-954
▁दै	-955
गरी	-956
टमा	-957
एपछि	-958
▁कर्मचारी	-959
▁निक	-960
यक	-961
▁ची	-962
▁यी	-963
▁विद्या	-964
▁रुपैयाँ	-965
सक्	-966
▁घटना	-967
न्छन्	-968
क्ता	-969
▁अगा	-970
▁नेतृ	-971
क्रिया	-972
भर	-973
धिक	-974
त्ति	-975
घा	-976
▁एमाले	-977
से	-978
ृत	-979
नलाई	-980
▁मात्रै	-981
▁पक्ष	-982
त्यु	-983
▁ठाउँ	-984
ञ्ज	-985
बु	-986
▁दश	-987
धिका	-988
▁सफल	-989
▁हर	-990
▁चौ	-991
▁शिक्षा	-992
▁मत	-993
▁साम	-994
ृद्धि	-995
▁नेतृत्व	-996
शु	-997
▁राम्रो	-998
▁मृत्यु	-999
बर	-1000
▁'	-1001
▁वटा	-1002
▁लोक	-1003
▁भनि	-1004
▁एव	-1005
युक्त	-1006
▁कति	-1007
▁उत्पादन	-1008
क्षि	-1009
ारि	-1010
▁संर	-1011
▁टोली	-1012
प्रति	-1013
व्य	-1014
▁नी	-1015
सँगै	-1016
▁महत्व	-1017
जक	-1018
▁।’	-1019
▁प्रभाव	-1020
ओवादी	-1021
ेसी	-1022
नामा	-1023
▁सुरक्षा	-1024
▁कृष	-1025
▁भारतीय	-1026
▁उपल	-1027
धी	-1028
▁गएको	-1029
▁प्रतियोग	-1030
▁व्याप	-1031
कृति	-1032
ेरो	-1033
०७	-1034
सर	-1035
दर्श	-1036
▁क्या	-1037
बल	-1038
▁सहभाग	-1039
फा	-1040
▁खर्च	-1041
छा	-1042
कपा	-1043
ढी	-1044
तर्फ	-1045
नाइ	-1046
▁भेट	-1047
तिहा	-1048
▁बार	-1049
अनु	-1050
र्फत	-1051
▁दर	-1052
थम	-1053
ेपछि	-1054
▁अधिकारी	-1055
तरण	-1056
लाइ	-1057
चिव	-1058
▁अर्को	-1059
▁अभि	-1060
▁तत्	-1061
राम	-1062
▁परी	-1063
▁अर्थ	-1064
र्वा	-1065
▁सभा	-1066
▁विषयमा	-1067
▁साथै	-1068
▁१९	-1069
स्रो	-1070
▁प्रतियोगि	-1071
▁२०७५	-1072
▁थप	-1073
▁परिवार	-1074
क्षक	-1075
▁सक्छ	-1076
▁पूर्ण	-1077
श्चिम	-1078
विधि	-1079
▁भएर	-1080
▁चुना	-1081
▁मानव	-1082
▁पर्यटक	-1083
न्ने	-1084
▁ता	-1085
▁तयारी	-1086
▁चाह	-1087
▁ओली	-1088
र्थी	-1089
▁चल	-1090
▁लागेको	-1091
▁लक्ष	-1092
▁क्रममा	-1093
▁उत्त	-1094
त्ता	-1095
▁तपाईं	-1096
▁छन	-1097
मन	-1098
▁गीत	-1099
म्बर	-1100
▁पूरा	-1101
ग्री	-1102
▁बनाउन	-1103
ठन	-1104
▁शुरु	-1105
▁प्रतिनि	-1106
▁उपलब्	-1107
▁दैनिक	-1108
▁–	-1109
▁समयमा	-1110
क्क	-1111
▁रकम	-1112
▁अझ	-1113
▁हुनेछ	-1114
▁जुन	-1115
▁युवा	-1116
ठा	-1117
▁जारी	-1118
ेम	-1119
▁थापा	-1120
▁चार	-1121
▁अन	-1122
▁आउ	-1123
क्षिण	-1124
▁भित्र	-1125
▁निर्वाचन	-1126
▁११	-1127
▁सङ्	-1128
▁पुर्	-1129
मित	-1130
▁विद्यालय	-1131
म्भ	-1132
▁श्रे	-1133
▁कार्या	-1134
▁पाउने	-1135
यात	-1136
▁आग	-1137
▁गर्छ	-1138
▁नीति	-1139
िकी	-1140
▁लगायत	-1141
▁वितरण	-1142
▁हुँदैन	-1143
टै	-1144
▁जनाएको	-1145
▁कार	-1146
पो	-1147
▁कानुन	-1148
ंग्रेस	-1149
चाल	-1150
माथि	-1151
रोध	-1152
▁पक्र	-1153
▁न्या	-1154
▁अगाडि	-1155
▁:	-1156
▁इन्	-1157
▁यसको	-1158
र्मा	-1159
▁मैले	-1160
▁मेरो	-1161
▁अभिय	-1162
▁पुरु	-1163
बारे	-1164
▁दक्षिण	-1165
ष्ण	-1166
ानो	-1167
▁सञ्चालन	-1168
▁पानी	-1169
▁हामीले	-1170
ाल्	-1171
▁अवस्थामा	-1172
▁चर्च	-1173
▁१२	-1174
▁उल्लेख	-1175
▁बाहि	-1176
▁हुँदा	-1177
▁अफ	-1178
शो	-1179
▁भाग	-1180
▁भद	-1181
▁२०१	-1182
▁कांग्रेस	-1183
▁दोस्रो	-1184
▁बजेट	-1185
कर्ता	-1186
▁जन्	-1187
धारण	-1188
▁अधिकार	-1189
▁सकिन्छ	-1190
सन्	-1191
▁कार्यान्व	-1192
्ना	-1193
▁पि	-1194
▁परेको	-1195
▁कार्यक्रममा	-1196
▁पक्राउ	-1197
▁छु	-1198
▁दिए	-1199
काली	-1200
▁आउने	-1201
▁हरेक	-1202
▁बर्ष	-1203
अनुसार	-1204
वारी	-1205
▁ढु	-1206
न्दोल	-1207
▁दुर्	-1208
▁विभाग	-1209
▁विस्त	-1210
पनि	-1211
▁क्र	-1212
वान	-1213
▁जनता	-1214
साद	-1215
नाले	-1216
▁गुरु	-1217
मति	-1218
पताल	-1219
ेड	-1220
▁प्रव	-1221
हरुमा	-1222
ल्या	-1223
समेत	-1224
▁मौ	-1225
ल्ला	-1226
गायत	-1227
ेज	-1228
हरूलाई	-1229
▁समुदाय	-1230
▁अस्पताल	-1231
थ्यो	-1232
रू	-1233
▁कृषि	-1234
ल्लो	-1235
▁भ्रम	-1236
▁जिल्लाको	-1237
▁उच्च	-1238
▁बनेको	-1239
▁मन्द	-1240
▁पै	-1241
▁पुर	-1242
मार	-1243
▁रोज	-1244
▁श्रेष्ठ	-1245
▁नारा	-1246
▁२५	-1247
▁जोड	-1248
सन्धान	-1249
▁निर्देशन	-1250
▁काठमाडौंको	-1251
▁ज्ञ	-1252
ङ्क	-1253
▁उहाँले	-1254
ेकी	-1255
▁उपा	-1256
▁कर	-1257
▁स्थापना	-1258
र्ने	-1259
लिक	-1260
▁सम्झौ	-1261
▁अनुसन्धान	-1262
▁अद	-1263
तमा	-1264
▁२८	-1265
▁जित	-1266
▁उपचार	-1267
▁अमेरिकी	-1268
ेयर	-1269
▁नग	-1270
लले	-1271
▁नहु	-1272
▁हत्या	-1273
▁संस्	-1274
▁१४	-1275
▁संघीय	-1276
▁आधारमा	-1277
▁बनाउने	-1278
▁५०	-1279
ामी	-1280
दार	-1281
ालिका	-1282
ालि	-1283
▁नियन्त्र	-1284
▁निकाय	-1285
▁भिडियो	-1286
▁बी	-1287
▁एवं	-1288
ेन्ट	-1289
▁लिएर	-1290
▁सरकारी	-1291
▁अध्ययन	-1292
झा	-1293
स्ताव	-1294
▁घोष	-1295
लेर	-1296
▁दृ	-1297
▁१६	-1298
ट्ट	-1299
▁महान	-1300
▁नेकपा	-1301
च्छ	-1302
▁निकै	-1303
ीका	-1304
▁प्रक्रिया	-1305
्दै	-1306
▁व्यवस्थापन	-1307
▁विक	-1308
एन	-1309
▁दुवै	-1310
▁अधिक	-1311
वाह	-1312
लामा	-1313
▁जाने	-1314
▁मानिस	-1315
▁पत्रकार	-1316
▁लिन	-1317
▁आफ्ना	-1318
रुद्ध	-1319
ध्ये	-1320
▁बुध	-1321
▁धा	-1322
▁यात्र	-1323
▁नं	-1324
▁मूल्य	-1325
▁अभियान	-1326
▁उपलब्ध	-1327
▁उद्	-1328
▁सक्ने	-1329
साइ	-1330
ल्ने	-1331
▁सी	-1332
▁आरो	-1333
▁जीव	-1334
▁रहे	-1335
▁भएकाले	-1336
ाएको	-1337
▁पर्व	-1338
सिया	-1339
▁भाषा	-1340
▁[	-1341
ियन	-1342
▁प्रशा	-1343
▁पुरा	-1344
ेउ	-1345
नू	-1346
ंगल	-1347
▁प्रस्ताव	-1348
▁सबैभन्दा	-1349
▁प्रहरीले	-1350
▁आन्दोल	-1351
ँड	-1352
▁विज	-1353
वल	-1354
▁विमान	-1355
क्स	-1356
▁विचार	-1357
▁गर्नुपर्ने	-1358
▁सात	-1359
▁अति	-1360
▁पौ	-1361
तको	-1362
▁लामो	-1363
न्दी	-1364
राई	-1365
लु	-1366
▁छुट	-1367
कृतिक	-1368
▁गौ	-1369
चित्र	-1370
▁बताउनुभयो	-1371
▁विवरण	-1372
▁करि	-1373
▁सम्झौता	-1374
वासी	-1375
▁जीवन	-1376
ंगा	-1377
मको	-1378
संग	-1379
▁छल	-1380
▁सम्भाव	-1381
▁प्रत्य	-1382
श्व	-1383
ग्रह	-1384
▁कला	-1385
▁भ्रमण	-1386
ताका	-1387
कलन	-1388
,’	-1389
▁सां	-1390
माल	-1391
▁उम्म	-1392
▁चाहि	-1393
ंश	-1394
नाथ	-1395
▁प्रेम	-1396
▁देव	-1397
▁...	-1398
▁कहिले	-1399
तो	-1400
्दा	-1401
जो	-1402
▁भै	-1403
स्क	-1404
द्वार	-1405
▁त्यसै	-1406
▁घोषणा	-1407
र्ति	-1408
▁भएपछि	-1409
तले	-1410
लगायत	-1411
▁छि	-1412
▁प्रण	-1413
▁देखिन्छ	-1414
ष्टि	-1415
▁भनेको	-1416
▁माओवादी	-1417
र्न	-1418
कोट	-1419
द्दा	-1420
▁बला	-1421
▁पी	-1422
▁त्रि	-1423
▁पुगेको	-1424
▁पुरुष	-1425
रात्मक	-1426
▁न्याय	-1427
▁राष्ट्रपति	-1428
▁वर्षको	-1429
▁बस्ने	-1430
▁फि	-1431
प्रसाद	-1432
▁बिक	-1433
▁अदाल	-1434
▁सामान्य	-1435
भव	-1436
▁१३	-1437
▁सरकारको	-1438
्वास	-1439
▁निर	-1440
▁अर्ब	-1441
▁त्यसैले	-1442
चान	-1443
ृह	-1444
वर्त	-1445
वेद	-1446
▁तथ	-1447
धिकार	-1448
▁कानू	-1449
▁दर्ता	-1450
▁भइरहेको	-1451
▁मना	-1452
यण	-1453
▁फर	-1454
▁उमेर	-1455
कालीन	-1456
ेब	-1457
हाल	-1458
▁योग	-1459
▁-	-1460
▁ब्या	-1461
▁विद्यार्थी	-1462
▁तयार	-1463
▁भु	-1464
▁३०	-1465
▁खेला	-1466
▁ग्र	-1467
ीर	-1468
होस	-1469
▁फिल्	-1470
▁चुनाव	-1471
कर्ष	-1472
▁मलाई	-1473
▁बाटो	-1474
▁नियन्त्रण	-1475
▁तर्फ	-1476
▁प्रकाशित	-1477
ग्गा	-1478
▁अन्तर	-1479
गि	-1480
विधा	-1481
▁होला	-1482
▁त्यहाँ	-1483
▁बुधबार	-1484
जर	-1485
▁मुद्दा	-1486
▁विज्ञ	-1487
कारात्मक	-1488
मध्ये	-1489
▁यसै	-1490
▁जस्तो	-1491
संघ	-1492
▁उठ	-1493
▁बुद्ध	-1494
दर	-1495
एस	-1496
फो	-1497
▁व्यापार	-1498
▁आयोग	-1499
दू	-1500
चित	-1501
▁दिएका	-1502
इन्	-1503
स्त्र	-1504
▁तामा	-1505
▁भट्ट	-1506
पटक	-1507
▁न्यू	-1508
▁विस्तार	-1509
सम्	-1510
▁प्रदान	-1511
▁उम्मेद	-1512
▁नेपालका	-1513
▁प्रणाली	-1514
▁नदी	-1515
▁फुट	-1516
कृत	-1517
▁फाइ	-1518
▁व्यवसायी	-1519
र्स	-1520
▁मंगल	-1521
लर	-1522
तिर	-1523
यी	-1524
▁चलचित्र	-1525
▁ई	-1526
के	-1527
▁परिवर्त	-1528
▁छलफल	-1529
▁हुन्छन्	-1530
थे	-1531
▁२०७४	-1532
▁फार्म	-1533
▁स्ट	-1534
▁सिफ	-1535
▁सहित	-1536
षण	-1537
लै	-1538
▁१८	-1539
▁यस्ता	-1540
▁कसरी	-1541
▁स्थानमा	-1542
मार्ग	-1543
▁शान्ति	-1544
▁गोल	-1545
▁गै	-1546
▁गति	-1547
▁जु	-1548
भू	-1549
रत	-1550
▁मान्छ	-1551
्ले	-1552
▁शुभ	-1553
▁संख्या	-1554
ल्न	-1555
▁सन्द	-1556
▁गरिने	-1557
▁जग्गा	-1558
देव	-1559
▁गुरुङ	-1560
▁अरु	-1561
जको	-1562
▁आत्म	-1563
▁नम्बर	-1564
त्कार	-1565
परि	-1566
वास	-1567
▁यही	-1568
▁राजनीति	-1569
▁वस्तु	-1570
▁जिल्लामा	-1571
▁परेका	-1572
लाको	-1573
▁नेपालले	-1574
▁पछिल्लो	-1575
▁मिति	-1576
्युनि	-1577
▁सिफारि	-1578
द्वारा	-1579
▁दी	-1580
▁ट्र	-1581
ाउनु	-1582
डेल	-1583
▁बताएका	-1584
▁संयो	-1585
बो	-1586
▁सचिव	-1587
▁बाट	-1588
ेक्का	-1589
म्मा	-1590
▁त्यही	-1591
▁बिहान	-1592
यम	-1593
▁फर्	-1594
▁यसका	-1595
▁पैसा	-1596
▁चरण	-1597
▁त्यस्तै	-1598
हरूमा	-1599
▁लु	-1600
▁जन्म	-1601
डित	-1602
▁२१	-1603
▁खाने	-1604
▁बालब	-1605
▁म्या	-1606
लव	-1607
▁स्वी	-1608
ेरि	-1609
▁साइ	-1610
ाउँछ	-1611
▁प्रवेश	-1612
ल्क	-1613
रिया	-1614
▁डो	-1615
▁कै	-1616
▁अझै	-1617
▁प्रतिनिधि	-1618
▁देखिएको	-1619
ज्य	-1620
दिन	-1621
▁कम्युनि	-1622
ची	-1623
तम	-1624
▁रोजग	-1625
चल	-1626
ध्यक्ष	-1627
▁ठेक्का	-1628
▁त्यसको	-1629
▁आँ	-1630
▁प्रया	-1631
हन	-1632
मिका	-1633
▁धर्म	-1634
▁उपभ	-1635
▁स्रो	-1636
▁अा	-1637
▁फार्मेसी	-1638
काम	-1639
▁द्व	-1640
▁यति	-1641
▁बजारमा	-1642
▁1	-1643
बद्ध	-1644
▁छोरा	-1645
ालो	-1646
विद्य	-1647
▁बारेमा	-1648
‍या	-1649
▁धन	-1650
▁पर्यटन	-1651
लेका	-1652
▁सोच	-1653
र्जन	-1654
▁छौं	-1655
▁जेठ	-1656
▁च्या	-1657
द्धा	-1658
र्जा	-1659
वर	-1660
ताले	-1661
▁देउ	-1662
),	-1663
▁अधि	-1664
प्रमुख	-1665
▁सुन्द	-1666
▁परीक्षा	-1667
र्ज	-1668
▁पहिचान	-1669
▁बालबालिका	-1670
▁खबर	-1671
▁बढेको	-1672
▁रोग	-1673
▁क्षेत्रको	-1674
...]	-1675
▁पार्टीको	-1676
घटना	-1677
▁भदौ	-1678
ँदैन	-1679
▁उत्तर	-1680
कको	-1681
▁प्रस्तु	-1682
खु	-1683
▁प्रदर्श	-1684
र्या	-1685
▁सहभागी	-1686
पित	-1687
▁अन्ति	-1688
▁आफ्नै	-1689
▁खेलमा	-1690
▁संकलन	-1691
▁शेयर	-1692
▁त्यसपछि	-1693
पक्ष	-1694
▁राजधान	-1695
शि	-1696
▁एस	-1697
चालन	-1698
▁शर्मा	-1699
ेलि	-1700
▁जिम्म	-1701
▁महत्वपूर्ण	-1702
शाख	-1703
पान	-1704
▁ठाउँमा	-1705
न्ट	-1706
क्रमण	-1707
▁अन्तिम	-1708
▁चला	-1709
सकेका	-1710
डो	-1711
▁मंगलबार	-1712
▁विमानस्थ	-1713
एकी	-1714
▁यसले	-1715
▁जति	-1716
ध्यम	-1717
▁आदि	-1718
▁यस्तै	-1719
▁बजे	-1720
▁क्षम	-1721
थमिक	-1722
▁चाल	-1723
▁गरिरहेको	-1724
▁राई	-1725
▁सिफारिस	-1726
▁मै	-1727
फ्	-1728
कमा	-1729
▁ब्य	-1730
पको	-1731
▁तिन	-1732
▁थिएन	-1733
▁बाहिर	-1734
▁कार्यान्वयन	-1735
▁प्रश्न	-1736
▁घरमा	-1737
▁थाहा	-1738
▁रेडियो	-1739
▁गर्दछ	-1740
▁दुर्घटना	-1741
▁तो	-1742
ंह	-1743
▁राजा	-1744
▁एज	-1745
▁भई	-1746
बाही	-1747
▁ध्यान	-1748
▁प्राथमिक	-1749
▁औं	-1750
▁पूर्वा	-1751
▁सुविधा	-1752
▁शै	-1753
▁[...]	-1754
▁पहिले	-1755
सका	-1756
▁भण्ड	-1757
पश्चिम	-1758
▁स्प	-1759
▁खेलाडी	-1760
ते	-1761
त्री	-1762
▁नभएको	-1763
उनु	-1764
▁केन्द्रीय	-1765
सस	-1766
▁स्वतन्त्र	-1767
▁सजि	-1768
▁पढ्नु	-1769
▁यसरी	-1770
▁सम्बन्धी	-1771
▁फिल्म	-1772
▁आई	-1773
▁पशु	-1774
कम्प	-1775
पानी	-1776
▁संरक्षण	-1777
सीले	-1778
▁सुन	-1779
▁सुन्दर	-1780
तार	-1781
ित्व	-1782
▁बहु	-1783
▁लो	-1784
▁करिब	-1785
▁जस्तै	-1786
तावरण	-1787
▁असोज	-1788
बेला	-1789
रीको	-1790
▁ताल	-1791
▁संसद	-1792
▁संयोजक	-1793
मला	-1794
शील	-1795
▁मान्छे	-1796
▁थालेको	-1797
▁सामग्री	-1798
▁आगामी	-1799
▁उनलाई	-1800
▁प्रविधि	-1801
▁सवारी	-1802
▁गर्छन्	-1803
▁बलात्कार	-1804
▁पदा	-1805
▁निजी	-1806
▁२६	-1807
ष्टा	-1808
▁भूमिका	-1809
टल	-1810
▁ऋ	-1811
वाल	-1812
णि	-1813
▁दू	-1814
▁तेस	-1815
▁सहज	-1816
▁यौ	-1817
▁इतिहा	-1818
▁गैर	-1819
▁सोम	-1820
▁डे	-1821
▁असार	-1822
▁वातावरण	-1823
re	-1824
▁पठ	-1825
िकेट	-1826
▁आमा	-1827
▁निरन्तर	-1828
भु	-1829
▁पोर्ट	-1830
▁यसअघि	-1831
▁उम्मेदवार	-1832
मका	-1833
▁चिक	-1834
पूर्व	-1835
▁संयुक्त	-1836
▁सेना	-1837
▁हुनुहुन्छ	-1838
▁त्यति	-1839
▁सुधार	-1840
▁सम्मेल	-1841
▁विश्वास	-1842
▁क्षेत्रीय	-1843
कार्य	-1844
▁पौडेल	-1845
▁औष	-1846
▁तामाङ	-1847
▁टा	-1848
▁स्त	-1849
देश्य	-1850
▁एका	-1851
गोल	-1852
उँदै	-1853
▁ब्रा	-1854
र्भ	-1855
▁गराउने	-1856
▁तेस्रो	-1857
ोला	-1858
▁भनाइ	-1859
▁महासंघ	-1860
सुकै	-1861
▁सँग	-1862
शन	-1863
षद्	-1864
▁याद	-1865
▁चिनि	-1866
▁जस्ता	-1867
▁बिक्री	-1868
▁जल	-1869
▁।”	-1870
▁१७	-1871
▁साँ	-1872
विक	-1873
▁चिकित्	-1874
जित	-1875
ढा	-1876
▁टि	-1877
▁अपरा	-1878
▁विगत	-1879
पक	-1880
▁बलि	-1881
▁समाधान	-1882
ल्प	-1883
▁छैनन्	-1884
सलाई	-1885
▁अंक	-1886
▁जब	-1887
▁पर्छ	-1888
▁अधिकृत	-1889
▁गण	-1890
▁बच	-1891
००	-1892
▁क्लब	-1893
▁लाभ	-1894
▁सम्भावना	-1895
▁हात	-1896
▁जनसं	-1897
▁प्रमाण	-1898
▁टु	-1899
▁विद्यु	-1900
▁डलर	-1901
कर्म	-1902
काे	-1903
क्षित	-1904
▁गृह	-1905
▁घण्	-1906
▁चित	-1907
स्व	-1908
नगर	-1909
▁लक्ष्य	-1910
▁सीमा	-1911
उँछ	-1912
ारमा	-1913
▁तिम	-1914
लग्न	-1915
▁विदेशी	-1916
▁परिवर्तन	-1917
धु	-1918
▁सहमति	-1919
▁अभाव	-1920
गढ	-1921
मे	-1922
▁देशको	-1923
▁निर्वाचित	-1924
▁प्रयास	-1925
▁बताउँ	-1926
यल	-1927
▁भन्छन्	-1928
▁लाग्ने	-1929
▁एकै	-1930
▁शनि	-1931
हित्य	-1932
▁पदमा	-1933
वेदन	-1934
ैँ	-1935
▁बाँकी	-1936
▁सम्बन्धित	-1937
स्ती	-1938
▁कायम	-1939
▁चीन	-1940
▁अर्था	-1941
▁आशा	-1942
▁कारो	-1943
ब्द	-1944
▁२२	-1945
सम्बन्ध	-1946
▁प्रकार	-1947
▁सम्मान	-1948
▁भौ	-1949
▁निम्	-1950
▁सामु	-1951
▁शुक्र	-1952
▁कारबाही	-1953
कला	-1954
अन्त	-1955
डान	-1956
▁पुर्‍या	-1957
▁२४	-1958
▁कवि	-1959
▁सकिने	-1960
नुहुन्छ	-1961
▁केहि	-1962
ेश्व	-1963
किएको	-1964
डिया	-1965
▁अनुग	-1966
▁नसक्	-1967
पय	-1968
▁वृद्धि	-1969
▁संलग्न	-1970
▁नजिक	-1971
▁गि	-1972
मात्र	-1973
▁तुल	-1974
▁अग्र	-1975
पण	-1976
▁कान्ति	-1977
▁दिव	-1978
▁तत्काल	-1979
▁हेर्नु	-1980
▁जनसंख्या	-1981
▁तत्कालीन	-1982
▁सङ्घ	-1983
ुरो	-1984
▁विक्र	-1985
▁भर्	-1986
▁साउन	-1987
▁झा	-1988
▁नव	-1989
▁गठन	-1990
▁गरेपछि	-1991
यार	-1992
ेलु	-1993
ंसा	-1994
▁खान	-1995
ेवारी	-1996
▁भ्र	-1997
▁यसलाई	-1998
▁नारायण	-1999
▁माध्यम	-2000
▁दिनुभयो	-2001
▁फै	-2002
▁ट्रा	-2003
▁बनाएको	-2004
गु	-2005
▁भन्नुभयो	-2006
ञ्चन	-2007
▁पूर्वाधार	-2008
▁कतिपय	-2009
न्तरण	-2010
द्र	-2011
कुमार	-2012
स्थिति	-2013
▁तर्फबाट	-2014
▁नदि	-2015
▁अन्तर्गत	-2016
भाइ	-2017
सान	-2018
▁बाह	-2019
▁दर्श	-2020
▁कानून	-2021
▁भारतको	-2022
गो	-2023
ेरी	-2024
▁अवसर	-2025
▁मिल्	-2026
▁भूकम्प	-2027
▁सोही	-2028
▁दिँदै	-2029
an	-2030
▁मार्फत	-2031
▁जिम्मेवारी	-2032
फाइ	-2033
हरण	-2034
▁एक्	-2035
▁पाइन्छ	-2036
▁विश्वक	-2037
▁सश	-2038
▁संसार	-2039
वसाय	-2040
सरमा	-2041
▁थाल	-2042
लत	-2043
▁घण्टा	-2044
▁पन्त	-2045
‍यो	-2046
▁थु	-2047
▁लागू	-2048
▁विवाद	-2049
▁सांसद	-2050
▁राख्ने	-2051
▁उपभो	-2052
▁फरक	-2053
▁बीच	-2054
▁कोइ	-2055
▁नाममा	-2056
श्	-2057
▁सध	-2058
योजना	-2059
▁कृष्ण	-2060
▁ऊ	-2061
▁संरचना	-2062
निर्	-2063
गमा	-2064
▁आइत	-2065
न्दु	-2066
▁युव	-2067
▁ग्रा	-2068
▁साहित्य	-2069
तिहासिक	-2070
मले	-2071
▁बिही	-2072
▁छठ	-2073
ँजी	-2074
▁ऐन	-2075
▁बैंकले	-2076
सीको	-2077
▁यादव	-2078
एल	-2079
कले	-2080
ीकरण	-2081
▁हिँड	-2082
▁लगायतका	-2083
▁भण्डारी	-2084
▁हेर	-2085
ल्य	-2086
र्षिक	-2087
▁फोटो	-2088
▁श्रम	-2089
▁सम्पूर्ण	-2090
▁दिइ	-2091
▁जसले	-2092
▁विश्ले	-2093
▁पश्चिम	-2094
▁सकारात्मक	-2095
सम्बन्धी	-2096
लित	-2097
्यार	-2098
▁उनका	-2099
नो	-2100
▁शब्द	-2101
▁पहा	-2102
▁कञ्चन	-2103
▁तथ्या	-2104
▁गरा	-2105
▁जापान	-2106
नेट	-2107
▁दाहाल	-2108
▁बर्	-2109
▁सकेको	-2110
al	-2111
▁केपी	-2112
▁आकर्ष	-2113
एम	-2114
▁हट	-2115
▁४०	-2116
▁चै	-2117
▁राखि	-2118
▁सन्त	-2119
▁क्रिकेट	-2120
▁नहुने	-2121
▁उद्देश्य	-2122
मेल	-2123
मूल	-2124
गरपालिका	-2125
▁स्या	-2126
च्चा	-2127
▁घु	-2128
▁संशो	-2129
▁हस्ता	-2130
▁लाइ	-2131
▁विप	-2132
▁दलित	-2133
▁वर्ग	-2134
अन्तर्	-2135
▁वन	-2136
▁जम्मा	-2137
सित	-2138
▁खरि	-2139
▁पुल	-2140
▁किलो	-2141
▁गरिन्छ	-2142
▁सहभागि	-2143
पुरमा	-2144
▁साथी	-2145
▁फर्क	-2146
▁एन	-2147
▁बोल	-2148
▁राखेर	-2149
न्द्व	-2150
ेसम्म	-2151
रामी	-2152
▁गरिरहेका	-2153
▁पढ्नुहोस्	-2154
▁लागु	-2155
▁कलाकार	-2156
▁"	-2157
▁कोष	-2158
▁२३	-2159
▁मन्दि	-2160
▁अनुगमन	-2161
▁सोमबार	-2162
▁आम	-2163
▁गलत	-2164
▁कर्ण	-2165
▁विरोध	-2166
न्त्रिक	-2167
▁राज्यको	-2168
ेन्सी	-2169
▁रोजगारी	-2170
नाको	-2171
▁मिटर	-2172
▁राख्न	-2173
▁संस्कृति	-2174
▁२०६	-2175
▁गुण	-2176
▁लाई	-2177
▁बताउँछन्	-2178
▁वेब	-2179
राजित	-2180
on	-2181
वार्ता	-2182
▁उपयोग	-2183
▁लिएको	-2184
▁पह	-2185
▁पृ	-2186
आर	-2187
लाग्	-2188
▁प्रसार	-2189
ाउँदा	-2190
▁खरिद	-2191
▁बनाएर	-2192
▁जनताको	-2193
राब	-2194
लका	-2195
ेता	-2196
▁घट	-2197
▁धार	-2198
क्षिक	-2199
श्चित	-2200
▁लिने	-2201
▁बिहीबार	-2202
▁बम	-2203
▁पूजा	-2204
▁मन्त्रालयले	-2205
▁गाडी	-2206
▁विवाह	-2207
चण्ड	-2208
दारी	-2209
कृष्ट	-2210
▁रहने	-2211
▁हामीलाई	-2212
▁शिक्षक	-2213
▁अन्त्य	-2214
▁बसेको	-2215
अन्तर्गत	-2216
▁कमा	-2217
▁छोरी	-2218
▁गर्नुपर्छ	-2219
न्ज	-2220
▁भ्रष्टा	-2221
▁आग्रह	-2222
हुँ	-2223
र्मिक	-2224
िनी	-2225
▁यात्रा	-2226
चन	-2227
▁फोन	-2228
▁क्षति	-2229
in	-2230
▁ऐतिहासिक	-2231
▁मन्दिर	-2232
ाउँदै	-2233
▁सम्बो	-2234
▁पुनः	-2235
▁वरि	-2236
▁विधि	-2237
▁निर्मला	-2238
▁आरोप	-2239
▁शाखा	-2240
▁भट्टराई	-2241
▁प्रस्तुत	-2242
▁यसमा	-2243
▁लाग्छ	-2244
▁प्रतियोगिता	-2245
टु	-2246
सिर	-2247
तीमा	-2248
▁सुपर	-2249
सिय	-2250
▁गावि	-2251
▁मधेस	-2252
▁कले	-2253
पर्धा	-2254
▁चिकित्सक	-2255
▁माटो	-2256
▁फेरि	-2257
▁नगरप्रमुख	-2258
▁यौन	-2259
▁प्रशि	-2260
▁विश्लेषण	-2261
ङ्गा	-2262
प्ता	-2263
▁प्रथम	-2264
▁व्यवहार	-2265
▁कसै	-2266
▁हरा	-2267
ar	-2268
म्परा	-2269
▁किसान	-2270
▁कम्युनिष्ट	-2271
ौती	-2272
▁क्षमता	-2273
डामा	-2274
वेशन	-2275
क्रिय	-2276
▁जाँदा	-2277
▁नगरपालिकाको	-2278
▁सम्बन्धि	-2279
▁प्राकृतिक	-2280
▁व्यक्त	-2281
वे	-2282
▁गठ	-2283
▁बोक	-2284
म्बा	-2285
्यता	-2286
▁भाइ	-2287
तान्त्रिक	-2288
▁आवश्यकता	-2289
२०	-2290
▁गुल्	-2291
▁समेट	-2292
▁पीडित	-2293
▁बन्ने	-2294
▁वर्षीय	-2295
काको	-2296
▁भाव	-2297
दायिक	-2298
▁एकता	-2299
▁भक्त	-2300
▁ओलीले	-2301
तै	-2302
ज्ञान	-2303
मेन्ट	-2304
▁अवधि	-2305
▁न्यु	-2306
▁आउन	-2307
्यास	-2308
▁कुल	-2309
तायात	-2310
▁भे	-2311
▁लै	-2312
▁बोर्ड	-2313
धे	-2314
▁भ्रष्टाचार	-2315
ध्या	-2316
▁भाषाको	-2317
▁कारोबार	-2318
गति	-2319
विद्यालय	-2320
▁पार्टीका	-2321
▁ऋण	-2322
▁परम्परा	-2323
▁द्वन्द्व	-2324
न्वय	-2325
▁टिम	-2326
▁स्रोत	-2327
▁कप	-2328
▁मोदी	-2329
▁हस्त	-2330
▁आइतबार	-2331
त्न	-2332
▁यातायात	-2333
ङको	-2334
▁चो	-2335
सचिव	-2336
िल्लो	-2337
स्थान	-2338
भिडियो	-2339
▁सहकारी	-2340
तीय	-2341
▁दाबी	-2342
▁माथि	-2343
मती	-2344
▁गर्नुभएको	-2345
वाट	-2346
▁मगर	-2347
▁शहर	-2348
▁उपत्य	-2349
▁पुनर्	-2350
▁बंग	-2351
▁प्रजा	-2352
▁कञ्चनपुर	-2353
▁कोइरा	-2354
▁इतिहास	-2355
दु	-2356
▁जोडि	-2357
▁गुना	-2358
▁नाका	-2359
▁मज	-2360
▁दरबार	-2361
▁प्रदेशमा	-2362
▁—	-2363
▁ज्ञा	-2364
▁हिसा	-2365
▁वैशाख	-2366
▁प्रो	-2367
▁गराउन	-2368
▁ठूला	-2369
▁बैठकले	-2370
▁शुक्रबार	-2371
▁काठमाडौंमा	-2372
▁वार्षिक	-2373
▁समितिको	-2374
गी	-2375
▁कस्तो	-2376
▁बाध्य	-2377
▁बन्न	-2378
▁सम्बोधन	-2379
▁मान्य	-2380
▁अधिकांश	-2381
▁फु	-2382
▁वेबसाइ	-2383
▁यदि	-2384
लाग्दो	-2385
▁तिहार	-2386
▁आधिकार	-2387
ष्य	-2388
▁खड्	-2389
मार्फत	-2390
▁रहेछ	-2391
▁घा	-2392
▁कार्तिक	-2393
▁हुँदैनन्	-2394
▁आधिकारिक	-2395
▁कुन	-2396
▁चुन	-2397
साधारण	-2398
▁जनाको	-2399
▁अवसरमा	-2400
▁समन्वय	-2401
▁पर्यटकीय	-2402
▁क्षेत्रका	-2403
▁देशमा	-2404
▁ललित	-2405
▁कम्पनीले	-2406
▁आफै	-2407
▁सर्	-2408
▁बाबु	-2409
▁पुग्ने	-2410
▁मध्यमा	-2411
▁सक्छन्	-2412
▁उत्कृष्ट	-2413
▁अत्य	-2414
▁प्रत्यक्ष	-2415
▁खेती	-2416
▁माया	-2417
▁उपभोक्ता	-2418
न्तरिक	-2419
ल्ल	-2420
▁इन्टर	-2421
▁चर्चा	-2422
▁भइसकेको	-2423
▁पक्षमा	-2424
डमा	-2425
विध	-2426
▁मं	-2427
▁शरी	-2428
▁लागी	-2429
▁मुख्यमन्त्री	-2430
▁प्रतिस्	-2431
▁धार्मिक	-2432
▁मनो	-2433
▁कसैले	-2434
▁फुटबल	-2435
आई	-2436
▁आन्दोलन	-2437
▁विश्वविद्यालय	-2438
▁भी	-2439
▁सामुदायिक	-2440
▁ज्यान	-2441
▁सबैको	-2442
सिए	-2443
▁पुष्	-2444
▁दृश्य	-2445
▁वर्षमा	-2446
▁चर्चित	-2447
मत	-2448
्ला	-2449
▁मानसिक	-2450
सँगको	-2451
▁थाले	-2452
▁मेयर	-2453
▁चरणमा	-2454
▁सर्वो	-2455
▁गर्नुहोस्	-2456
▁ठा	-2457
▁सुनि	-2458
भी	-2459
▁खुला	-2460
▁नियु	-2461
▁बिरामी	-2462
▁पुगेका	-2463
▁पत्रिका	-2464
▁आठ	-2465
▁पारि	-2466
▁सञ्चार	-2467
दूर	-2468
पूर्वक	-2469
▁प्रदर्शन	-2470
▁प्रशासन	-2471
▁नगरपालिकाका	-2472
▁अल	-2473
तिको	-2474
▁गरिएका	-2475
▁भन्न	-2476
▁सिंह	-2477
टीको	-2478
▁मधेश	-2479
▁पाएको	-2480
▁प्रचार	-2481
तह	-2482
वली	-2483
िमि	-2484
चार्य	-2485
स्कार	-2486
▁दिनु	-2487
▁स्पष्ट	-2488
लाइन	-2489
ुले	-2490
▁सै	-2491
क्षम	-2492
योजन	-2493
हिनी	-2494
देशिक	-2495
▁सक्रिय	-2496
▁हुनुपर्छ	-2497
▁बौ	-2498
ालले	-2499
▁उसको	-2500
▁दिनमा	-2501
▁जिल्लाका	-2502
चे	-2503
ेश्वर	-2504
▁चिन्	-2505
▁२९	-2506
▁छुट्	-2507
▁सम्व	-2508
▁स्थापित	-2509
▁माघ	-2510
▁देउवा	-2511
कारि	-2512
त्रा	-2513
▁सानो	-2514
रेल	-2515
▁त्यसलाई	-2516
▁प्रतियोगितामा	-2517
वाज	-2518
न्थ्यो	-2519
▁समावेश	-2520
▁R	-2521
▁भो	-2522
▁कार्यक्रमको	-2523
वटा	-2524
▁»	-2525
गुन	-2526
▁शी	-2527
er	-2528
▁इला	-2529
▁काँग	-2530
क्षर	-2531
▁आन्तरिक	-2532
▁सदर	-2533
▁तहको	-2534
▁प्रगति	-2535
▁सिद्धा	-2536
सद्	-2537
▁कालो	-2538
र्इ	-2539
हरुका	-2540
▁अहिलेसम्म	-2541
▁नप	-2542
▁हिमा	-2543
▁शनिबार	-2544
ंका	-2545
▁संगठ	-2546
▁राजधानी	-2547
▁घाइ	-2548
▁उसले	-2549
▁नियम	-2550
▁कार्की	-2551
▁मनोर	-2552
ेले	-2553
▁आजको	-2554
▁नागरिकता	-2555
▁कम्	-2556
दय	-2557
▁नौ	-2558
▁नर	-2559
ख्	-2560
०७५	-2561
▁वास्त	-2562
▁समृद्धि	-2563
▁काँग्रेस	-2564
ेप	-2565
ङमा	-2566
रीमा	-2567
▁सन्दर्भ	-2568
बाटै	-2569
कर्मी	-2570
▁सुझा	-2571
▁निर्देशक	-2572
सव	-2573
▁कोही	-2574
वाही	-2575
▁समितिले	-2576
यता	-2577
ालको	-2578
▁पाठ	-2579
▁देखा	-2580
▁शेर्	-2581
▁उमेरमा	-2582
▁चन्द्र	-2583
▁हक	-2584
पर्क	-2585
▁जोख	-2586
▁धारणा	-2587
▁समर्थ	-2588
गढी	-2589
▁पहिला	-2590
▁पारित	-2591
दानी	-2592
▁सपना	-2593
वसायिक	-2594
माओवादी	-2595
▁एजेन्सी	-2596
▁कमि	-2597
▁फूल	-2598
▁अनुभव	-2599
▁संगठन	-2600
मार्ट	-2601
▁आँखा	-2602
▁विरा	-2603
▁प्रचण्ड	-2604
▁सहकार्य	-2605
लाले	-2606
▁पाल	-2607
▁आयोजक	-2608
▁प्रेस	-2609
▁स्वागत	-2610
▁निर्देशनालय	-2611
ोजिम	-2612
क्का	-2613
णिज्य	-2614
बाइ	-2615
▁सक्दैन	-2616
▁सर्वसाधारण	-2617
बाह	-2618
▁चढ	-2619
▁सिर्	-2620
▁मिलेर	-2621
टको	-2622
स्कृतिक	-2623
▁प्रत्येक	-2624
ad	-2625
▁पाँचौ	-2626
▁शेर्पा	-2627
वाफ	-2628
रीले	-2629
▁नपा	-2630
विरुद्ध	-2631
▁संक	-2632
यन्त्र	-2633
▁प्रसारण	-2634
्यू	-2635
▁बंगला	-2636
ेली	-2637
▁माइ	-2638
▁तहमा	-2639
खर	-2640
▁औषधि	-2641
▁परिण	-2642
▁पराजित	-2643
▁की	-2644
▁सशस्त्र	-2645
▁गर्नुभयो	-2646
▁बढ्दै	-2647
▁कोरिया	-2648
▁थापाले	-2649
▁प्रावि	-2650
▁कर्णाली	-2651
▁शैक्षिक	-2652
▁निज	-2653
▁नगरी	-2654
▁बनाई	-2655
नित	-2656
▁काममा	-2657
▁उनीहरू	-2658
▁सम्बन्धमा	-2659
▁निर्वाचनमा	-2660
▁सँगै	-2661
▁ज्ञान	-2662
▁थिइन्	-2663
▁सालमा	-2664
स्की	-2665
▁बेच	-2666
▁सञ्ज	-2667
▁कक्षा	-2668
▁फेस	-2669
▁राति	-2670
▁आफूलाई	-2671
▁समितिका	-2672
टे	-2673
▁खास	-2674
लाल	-2675
र्तमान	-2676
▁पन्तको	-2677
▁असर	-2678
नेपाल	-2679
▁कार्यान्वय	-2680
्रु	-2681
ृत्ति	-2682
▁उपत्यका	-2683
▁कठ	-2684
▁लिग	-2685
ेनन्	-2686
धिकरण	-2687
▁सदरमु	-2688
▁प्रतिनिध	-2689
▁अमेरिकाको	-2690
▁यथा	-2691
▁रोक	-2692
▁वित्त	-2693
यको	-2694
▁गम्भ	-2695
▁सिर्जना	-2696
ण्डा	-2697
▁उदा	-2698
पूर्ति	-2699
▁नियमित	-2700
▁चिनियाँ	-2701
निया	-2702
▁अरू	-2703
▁घाइते	-2704
▁पुष्प	-2705
टेड	-2706
रीय	-2707
क्टर	-2708
मिटर	-2709
▁प्या	-2710
दे	-2711
मूलक	-2712
▁पेट	-2713
वधान	-2714
▁बनाइ	-2715
सिल	-2716
▁आश	-2717
रासस	-2718
▁बन्	-2719
▁गम्भीर	-2720
▁०	-2721
▁11	-2722
es	-2723
एफ	-2724
ेलिया	-2725
▁सुदूर	-2726
▁सामाग्री	-2727
▁कामदार	-2728
▁सर्वोच्च	-2729
om	-2730
▁जम	-2731
▁भएन	-2732
▁कारणले	-2733
▁त्यस्तो	-2734
▁निष्	-2735
▁आफूले	-2736
ल्दै	-2737
▁प्रभावित	-2738
▁श्रेष्ठले	-2739
▁औँ	-2740
▁विविध	-2741
▁संशोधन	-2742
▁भवन	-2743
▁प्राधिकरण	-2744
लोक	-2745
धेयक	-2746
नं	-2747
▁दृष्टि	-2748
07	-2749
वत	-2750
पुग	-2751
▁हिसाब	-2752
▁गुनासो	-2753
▁योगदान	-2754
▁उपाध्यक्ष	-2755
▁पुग्न	-2756
▁पुस्त	-2757
▁तरकारी	-2758
▁पट	-2759
ग्रा	-2760
ल्लाह	-2761
सम्मको	-2762
▁मोबाइ	-2763
▁सिद्धान्त	-2764
▁भर	-2765
▁छाड	-2766
▁परिच	-2767
▁संचालन	-2768
▁जवाफ	-2769
▁चितवन	-2770
▁अघ	-2771
▁जोखिम	-2772
▁हिमाल	-2773
▁ल्याउने	-2774
खोला	-2775
पर्ने	-2776
भाइजर	-2777
▁चुनौती	-2778
▁पदार्थ	-2779
नेर	-2780
▁अपा	-2781
▁अपराध	-2782
▁तिमाल	-2783
घाटन	-2784
▁दर्जन	-2785
▁नसकेको	-2786
ञ्‍	-2787
▁करी	-2788
▁हरि	-2789
▁आयात	-2790
लबन्दी	-2791
लगायतका	-2792
▁विधेयक	-2793
▁मोड	-2794
निर्माण	-2795
▁राखेको	-2796
▁मन्दिरमा	-2797
▁सुपरभाइजर	-2798
48	-2799
सिङ	-2800
▁चौध	-2801
▁महो	-2802
▁अभिन	-2803
▁२०७३	-2804
▁आयोजित	-2805
▁निर्माणको	-2806
▁प्राविधिक	-2807
पद	-2808
▁पेश	-2809
▁मध्ये	-2810
बास	-2811
▁एकजना	-2812
▁संगीत	-2813
▁वेबसाइट	-2814
-7	-2815
▁शिव	-2816
▁खोला	-2817
थो	-2818
िमा	-2819
ाइएको	-2820
चेत	-2821
▁निर्माणका	-2822
तका	-2823
रुप	-2824
▁जाग	-2825
▁२००	-2826
▁निरा	-2827
▁व्यवस्थाप	-2828
▁हुनुपर्ने	-2829
जोर	-2830
▁टेलि	-2831
▁सम्पत्ति	-2832
भने	-2833
जस्ता	-2834
▁त्यसमा	-2835
थी	-2836
074	-2837
▁आए	-2838
▁बालिका	-2839
तः	-2840
फी	-2841
▁2	-2842
▁एयर	-2843
▁जरु	-2844
▁जानु	-2845
ामु	-2846
ञ्‍चल	-2847
-75	-2848
/074	-2849
तिका	-2850
▁सहा	-2851
▁1148	-2852
▁लाग्	-2853
▁बौद्ध	-2854
/074-75	-2855
▁क्रिया	-2856
▁सञ्चालनमा	-2857
▁मध्यमाञ्‍चल	-2858
द्र्	-2859
▁जरुरी	-2860
चारिक	-2861
न्तव्य	-2862
▁पहिरो	-2863
▁सामान	-2864
▁मिडिया	-2865
▁पशुपति	-2866
▁भवि	-2867
द्द	-2868
सरी	-2869
▁कार्यकर्ता	-2870
▁छनोट	-2871
मीले	-2872
▁अर्थात्	-2873
▁परियोजना	-2874
दाता	-2875
▁एसिया	-2876
▁बढ्ने	-2877
क्न	-2878
▁किसि	-2879
▁पर्दैन	-2880
▁ललितपुर	-2881
▁विरुद्ध	-2882
सू	-2883
▁डु	-2884
▁देखिने	-2885
▁पुरानो	-2886
बे	-2887
ल्ली	-2888
▁देशका	-2889
▁पार्ने	-2890
▁परा	-2891
▁वर्तमान	-2892
▁विमानस्थल	-2893
▁व्यावसायिक	-2894
▁६०	-2895
ारम्भ	-2896
▁पर्दछ	-2897
▁सदरमुकाम	-2898
▁कलेज	-2899
▁भद्र	-2900
▁मान्यता	-2901
▁विकासका	-2902
▁शिलबन्दी	-2903
ममा	-2904
▁कास्की	-2905
▁प्रतिस्पर्धा	-2906
कुर	-2907
पादन	-2908
▁मनाइ	-2909
▁ल्याउन	-2910
ल्ट	-2911
▁एउटै	-2912
▁औद्योग	-2913
▁लगाउने	-2914
▁क्षेत्रलाई	-2915
▁ज्या	-2916
▁सधैं	-2917
▁प्राथमिकता	-2918
▁छान	-2919
▁तस्	-2920
▁तालिम	-2921
▁निस्क	-2922
▁कार्यालयले	-2923
कूल	-2924
▁यू	-2925
ल्यै	-2926
▁जनक	-2927
▁ब्र	-2928
▁साना	-2929
▁पाउ	-2930
▁वर्षा	-2931
ल्याण्ड	-2932
कानी	-2933
तिकै	-2934
द्रा	-2935
▁श्र	-2936
▁भौतिक	-2937
▁ब्	-2938
▁भग	-2939
▁है	-2940
▁कथा	-2941
▁रिय	-2942
▁उद्ध	-2943
▁आधारित	-2944
▁लाग्यो	-2945
▁सभापति	-2946
▁महिलाको	-2947
▁स्मार्ट	-2948
▁भनी	-2949
▁अर्का	-2950
▁सफलता	-2951
▁राह	-2952
▁रामे	-2953
▁सुझाव	-2954
▁गए	-2955
▁फोर	-2956
▁परिचय	-2957
▁स्थित	-2958
▁प्रतिनिधित्व	-2959
▁ढा	-2960
▁शो	-2961
▁धारा	-2962
▁प्रभावकारी	-2963
ोब	-2964
टाइ	-2965
▁सत्य	-2966
▁राखिएको	-2967
कुल	-2968
क्ट	-2969
▁सभ	-2970
▁३१	-2971
▁ढुंगा	-2972
▁एशो	-2973
▁शाह	-2974
▁गुमा	-2975
▁अनलाइन	-2976
▁रामेछा	-2977
आइ	-2978
बुक	-2979
हत्या	-2980
किस्ता	-2981
▁गर्नका	-2982
कर	-2983
▁उनीहरु	-2984
▁मन्त्रि	-2985
▁महानगरपालिका	-2986
न्धु	-2987
ण्डकी	-2988
▁साता	-2989
▁नेपाललाई	-2990
्मी	-2991
हे	-2992
▁चाड	-2993
▁२०५	-2994
दल	-2995
ेटि	-2996
▁साधारण	-2997
▁आदेश	-2998
▁गौतम	-2999
▁च्याम्प	-3000
ढे	-3001
वानको	-3002
▁सिका	-3003
▁हेर्न	-3004
▁/	-3005
▁ठु	-3006
▁नति	-3007
▁मेला	-3008
क्षेत्र	-3009
▁गुणस्त	-3010
▁बोलपत्र	-3011
▁किलोमिटर	-3012
▁कान्तिपुर	-3013
ञ्चल	-3014
न्तु	-3015
▁बराब	-3016
▁मंसिर	-3017
▁प्रशास	-3018
▁मुलुकमा	-3019
र्ती	-3020
▁साउ	-3021
▁बल	-3022
ानु	-3023
▁खि	-3024
▁वरिष्ठ	-3025
▁विद्युत्	-3026
भल	-3027
▁रेल	-3028
▁समान	-3029
▁चित्र	-3030
▁शुल्क	-3031
▁हिंसा	-3032
▁निम्ति	-3033
▁भविष्य	-3034
▁बह	-3035
▁भोज	-3036
▁बताउँदै	-3037
▁सन्दर्भमा	-3038
▁कमजोर	-3039
धीश	-3040
्रै	-3041
न्छु	-3042
▁छोड	-3043
▁मैदान	-3044
विश	-3045
▁आफैं	-3046
▁आक्रमण	-3047
▁औद्योगिक	-3048
टनगर	-3049
▁सुना	-3050
▁बन्दी	-3051
नल	-3052
▁अनुमति	-3053
ँडा	-3054
▁टे	-3055
▁दशम	-3056
▁ढुक्क	-3057
▁सुचना	-3058
ंगी	-3059
िने	-3060
▁जहाँ	-3061
▁फ्रा	-3062
▁फागुन	-3063
▁बहादुर	-3064
▁कुराकानी	-3065
▁p	-3066
▁मिला	-3067
▁नियन्त्रणमा	-3068
होला	-3069
▁साह	-3070
▁थिएँ	-3071
▁वित्तीय	-3072
तिमा	-3073
▁कार्यकारी	-3074
▁धु	-3075
▁चुनावी	-3076
▁हिमाली	-3077
फ्ट	-3078
▁काग	-3079
शुल्क	-3080
▁वार्ता	-3081
▁मन्त्रिपरि	-3082
रामा	-3083
▁गोर	-3084
ग्राही	-3085
▁प्रवक्ता	-3086
ीया	-3087
▁आय	-3088
र्चा	-3089
▁बढाउन	-3090
▁बनेका	-3091
▁पोखरामा	-3092
बिन	-3093
▁फल	-3094
▁छिम	-3095
▁स्थानिय	-3096
▁प्रतिनिधिसभा	-3097
पनी	-3098
▁ढि	-3099
िएका	-3100
▁पाउन	-3101
ज्ञानिक	-3102
कलाई	-3103
▁कल	-3104
▁संसद्	-3105
▁सम्भव	-3106
▁पाकिस्ता	-3107
!!	-3108
ारु	-3109
▁बुट	-3110
▁शेर	-3111
▁संयन्त्र	-3112
▁रमा	-3113
स्ट्र	-3114
।’	-3115
▁सहर	-3116
बीचको	-3117
▁मुक्ति	-3118
▁चाहिन्छ	-3119
बन्दी	-3120
याधीश	-3121
▁फेसबुक	-3122
▁गज	-3123
▁रूप	-3124
ेक्षा	-3125
▁सल्लाह	-3126
घाट	-3127
▁लागेका	-3128
▁आर	-3129
▁४५	-3130
▁बनाउ	-3131
▁मानिन्छ	-3132
▁आत्महत्या	-3133
▁प्रतिवेदन	-3134
लाली	-3135
▁बलियो	-3136
▁पत्रकारि	-3137
▁आचार्य	-3138
र्द	-3139
क्कली	-3140
▁गएका	-3141
▁स्वय	-3142
▁अनुदान	-3143
नाई	-3144
▁बैङ्क	-3145
▁मतदान	-3146
▁बैठकमा	-3147
शक्ति	-3148
▁फर्कि	-3149
▁परिषद्	-3150
यिका	-3151
▁अग्	-3152
▁जुनसुकै	-3153
▁पठा	-3154
लिएको	-3155
▁दिपा	-3156
▁पञ्च	-3157
रीक्षक	-3158
▁नतिजा	-3159
▁न्युज	-3160
▁सजिलो	-3161
▁भक्तपुर	-3162
▁केन्द्रित	-3163
▁आधा	-3164
घर	-3165
ुरू	-3166
त्ती	-3167
▁बसो	-3168
▁बोला	-3169
▁पोखरेल	-3170
▁हाम्रा	-3171
▁लोकतन्त्र	-3172
यौं	-3173
देवी	-3174
ेदार	-3175
▁गायक	-3176
▁तपाइ	-3177
▁कविता	-3178
▁ल्याएर	-3179
▁एमालेको	-3180
मिला	-3181
रीका	-3182
कारको	-3183
▁तथ्य	-3184
▁मधेसी	-3185
▁नक्कली	-3186
▁मनोरञ्	-3187
▁सहभागिता	-3188
ःख	-3189
र्घ	-3190
▁पाएका	-3191
▁पुँजी	-3192
▁टोलीले	-3193
▁भारतले	-3194
▁स्वदेश	-3195
▁कहि	-3196
▁विजयी	-3197
▁सम्पर्क	-3198
▁दशक	-3199
▁बच्चा	-3200
▁सजिलै	-3201
▁गन्तव्य	-3202
▁ल्याएको	-3203
िल	-3204
▁अह	-3205
गञ्ज	-3206
▁नोट	-3207
▁पाए	-3208
▁बढि	-3209
▁हिजो	-3210
सल	-3211
टिङ	-3212
▁नो	-3213
▁अस्पतालमा	-3214
▁सुरक्षित	-3215
छु	-3216
साथ	-3217
▁अम	-3218
▁आप	-3219
▁जुट	-3220
▁सर्त	-3221
▁फाइदा	-3222
शोर	-3223
टीका	-3224
▁आफु	-3225
पयोग	-3226
▁सही	-3227
▁छिन्	-3228
▁प्रतिष्ठ	-3229
▁नगरपालिकाले	-3230
म्दानी	-3231
▁गाई	-3232
पान्तरण	-3233
▁कारवाही	-3234
हण	-3235
▁क्लिक	-3236
▁सुदूरपश्चिम	-3237
▁पे	-3238
कोटा	-3239
▁गएर	-3240
▁भरि	-3241
▁साझ	-3242
तियार	-3243
▁अधिवेशन	-3244
ha	-3245
त्सव	-3246
▁वीर	-3247
चौ	-3248
▁मू	-3249
मावली	-3250
▁पुग्यो	-3251
▁हस्ताक्षर	-3252
▁कर्मचारीको	-3253
▁हुँ	-3254
▁साँझ	-3255
सिन्दा	-3256
▁उहाँको	-3257
▁प्रारम्भ	-3258
नाव	-3259
नेको	-3260
▁तिनी	-3261
▁पार्न	-3262
▁सूर्य	-3263
▁दिइएको	-3264
▁सम्वन्ध	-3265
ाइने	-3266
ेन्स	-3267
▁माल	-3268
▁पाण्ड	-3269
▁गठबन्ध	-3270
▁आह	-3271
▁अन्	-3272
▁खड्का	-3273
▁सिन्धु	-3274
▁हिँड्न	-3275
▁एमाओवादी	-3276
▁प्रतिबद्ध	-3277
णी	-3278
ज्ञा	-3279
▁अंग	-3280
▁बाग	-3281
▁मर्	-3282
धानिक	-3283
डर	-3284
▁सजा	-3285
▁लामा	-3286
▁होटल	-3287
▁बन्दोब	-3288
▁अत्यन्त	-3289
▁वर्षअघि	-3290
▁नेतृत्वको	-3291
▁संविधानको	-3292
▁सङ्घीय	-3293
राख	-3294
▁नब	-3295
▁उपयुक्त	-3296
भाविक	-3297
▁आवाज	-3298
▁तिमी	-3299
▁भ्या	-3300
▁फिर्ता	-3301
it	-3302
▁खाना	-3303
▁हेर्ने	-3304
▁बिस्त	-3305
▁अनुमान	-3306
▁अधिकारीले	-3307
▁३५	-3308
जुली	-3309
ालयमा	-3310
▁न्यून	-3311
▁समग्र	-3312
▁तथ्यांक	-3313
▁दैनिकको	-3314
छो	-3315
कुद	-3316
▁अग	-3317
▁धान	-3318
दिएको	-3319
नेटमा	-3320
▁तराई	-3321
▁होस्	-3322
पचारिक	-3323
▁वाणिज्य	-3324
▁S	-3325
▁सौ	-3326
वार्ड	-3327
▁संस्थाले	-3328
▁लोकतान्त्रिक	-3329
▁रस	-3330
▁बिना	-3331
▁गरेकी	-3332
▁बमोजिम	-3333
▁भनिएको	-3334
▁एल	-3335
ट्टी	-3336
बासीले	-3337
▁अभ्यास	-3338
▁गुल्मी	-3339
▁स्थिति	-3340
▁m	-3341
▁४८	-3342
क्ने	-3343
▁समाजमा	-3344
▁बन्दोबस्त	-3345
▁रंग	-3346
▁बन्दै	-3347
▁आम्दानी	-3348
▁वाम	-3349
▁स्म	-3350
▁जनताले	-3351
▁नसक्ने	-3352
▁पोर्टल	-3353
▁मोबाइल	-3354
▁उनीहरुले	-3355
▁साधन	-3356
▁प्राय	-3357
▁हुनसक्	-3358
रका	-3359
▁तर्	-3360
▁नभए	-3361
▁पाइएको	-3362
▁व्यवसायीले	-3363
छी	-3364
रले	-3365
▁दुःख	-3366
▁मेगा	-3367
▁अभिनय	-3368
▁मार्ग	-3369
▁कम्पनीको	-3370
▁प्रदेशसभा	-3371
▁एवम्	-3372
▁कानुनी	-3373
▁परिणाम	-3374
▁अहिलेको	-3375
▁पुरस्कार	-3376
▁हिसाबले	-3377
▁नकारात्मक	-3378
डे	-3379
रान	-3380
▁दाय	-3381
▁खेलकुद	-3382
▁श्रीमती	-3383
▁Re	-3384
▁मले	-3385
▁मेल	-3386
परेको	-3387
▁गरियो	-3388
▁युवती	-3389
▁एशोसिए	-3390
▁सन्देश	-3391
देख	-3392
▁वस	-3393
प्रतिनि	-3394
क्य	-3395
ोका	-3396
▁महिनामा	-3397
▁विश्वको	-3398
नीय	-3399
ित्त	-3400
▁विनि	-3401
▁पर्या	-3402
▁उदाहरण	-3403
▁परीक्षण	-3404
▁कार्यालयमा	-3405
काउ	-3406
रिक	-3407
नलमा	-3408
▁मोटर	-3409
▁बहिनी	-3410
▁भारतमा	-3411
en	-3412
चु	-3413
ज्	-3414
▁उजु	-3415
▁बिश	-3416
▁दिउँ	-3417
▁निधन	-3418
अधिकार	-3419
▁दशमलव	-3420
▁सबैलाई	-3421
▁देखाएको	-3422
▁निकायले	-3423
मध	-3424
▁अथ	-3425
▁पहल	-3426
▁पर्न	-3427
▁किशोर	-3428
▁थालेका	-3429
st	-3430
ेसन	-3431
ञ्जु	-3432
स्टर	-3433
▁आलो	-3434
▁आकाश	-3435
▁गाउँमा	-3436
▁भएकोले	-3437
▁भद्रगोल	-3438
▁दोहो	-3439
▁मुलुकको	-3440
▁इट	-3441
जस्तो	-3442
धुनिक	-3443
▁पुर्या	-3444
▁मानवीय	-3445
पोर्ट	-3446
▁दिएर	-3447
▁सेयर	-3448
▁शीर्ष	-3449
▁सुनको	-3450
▁अवधिमा	-3451
▁जीवनमा	-3452
▁प्रहार	-3453
▁प्रावधान	-3454
▁विराटनगर	-3455
आजको	-3456
▁दुख	-3457
रिक्त	-3458
▁थुप्र	-3459
नुभएका	-3460
▁मित्र	-3461
▁कुरामा	-3462
▁आयोजनामा	-3463
▁कार्यालयका	-3464
आफ	-3465
▁आयोगले	-3466
▁बालुवा	-3467
▁कार्यरत	-3468
▁A	-3469
ब्जा	-3470
▁गाँ	-3471
▁ट्रम्प	-3472
भिडियोसहित	-3473
वाई	-3474
साई	-3475
हरा	-3476
▁जग	-3477
▁हे	-3478
लम्ब	-3479
▁दबा	-3480
▁भत्	-3481
▁टीका	-3482
▁अतिरिक्त	-3483
▁लहान	-3484
▁साझा	-3485
▁ग्राह	-3486
▁हेर्दा	-3487
होर	-3488
ालका	-3489
▁आएर	-3490
▁आया	-3491
▁अर्य	-3492
▁रत्न	-3493
▁लगाउन	-3494
▁यात्रु	-3495
▁लिमि	-3496
▁पहाडी	-3497
▁तन	-3498
▁आदर्श	-3499
▁जीवनका	-3500
▁निश्चित	-3501
▁च्याम्पियन	-3502
▁खन	-3503
▁नस	-3504
श्रम	-3505
▁जेल	-3506
▁छिमेकी	-3507
ep	-3508
▁बद	-3509
▁जनकपुर	-3510
▁राम्रा	-3511
▁हालसम्म	-3512
▁उनीहरुको	-3513
▁कहिलेदेखि	-3514
▁नेतृत्वमा	-3515
▁७०	-3516
टाएको	-3517
नेकपा	-3518
▁जसमा	-3519
▁तरिका	-3520
▁पट्यार	-3521
▁कहिल्यै	-3522
▁ढुक्कसँग	-3523
▁संस्थाका	-3524
िमिर	-3525
▁रहेर	-3526
प्रधान	-3527
▁अनुरोध	-3528
▁अदालतले	-3529
▁बन्दोबस्तको	-3530
▁अप्र	-3531
’,	-3532
▁पुराना	-3533
▁पोर्टलले	-3534
▁पट्यारलाग्दो	-3535
किङ	-3536
फिक	-3537
दछन्	-3538
▁सुख	-3539
▁भनेका	-3540
▁वैदेशिक	-3541
▁बासिन्दा	-3542
▁रन	-3543
▁बढ्न	-3544
▁हासिल	-3545
▁अने	-3546
▁घरेलु	-3547
▁सुदुर	-3548
▁काठमाडौंबासीले	-3549
पे	-3550
▁दोष	-3551
▁पहु	-3552
▁अध्यय	-3553
▁पात्र	-3554
▁अवार्ड	-3555
▁फ्रान्स	-3556
▁लिमिटेड	-3557
▁सरो	-3558
मानित	-3559
▁दिउँसो	-3560
▁रहेछन्	-3561
▁बताइएको	-3562
रोह	-3563
▁झि	-3564
▁०७	-3565
▁केटी	-3566
▁उद्घाटन	-3567
▁देखिएका	-3568
ंकर	-3569
भेद	-3570
हीन	-3571
लागि	-3572
▁भर्ना	-3573
▁भन्सार	-3574
▁खानेपानी	-3575
▁विशेषज्ञ	-3576
▁अर्थतन्त्र	-3577
ुट्	-3578
्वी	-3579
कामना	-3580
तालाई	-3581
बाहेक	-3582
▁सिने	-3583
▁दीर्घ	-3584
जुङ	-3585
▁भोग	-3586
▁महत्	-3587
▁उपाधि	-3588
▁गरिनेछ	-3589
▁विश्वमा	-3590
▁बढ्	-3591
▁प्ला	-3592
दिने	-3593
▁दिवस	-3594
▁वर्षदेखि	-3595
ारको	-3596
▁खण्ड	-3597
▁धादि	-3598
▁सञ्जाल	-3599
▁बसेर	-3600
▁पारेको	-3601
▁रण	-3602
▁सबैले	-3603
▁बाहिरि	-3604
▁यथार्थ	-3605
▁प्रकाशन	-3606
▁हस्तकला	-3607
पया	-3608
▁लम	-3609
म्बु	-3610
राको	-3611
▁उडान	-3612
▁बीमा	-3613
▁विना	-3614
▁सल	-3615
▁उपम	-3616
▁केटा	-3617
▁भएपनि	-3618
▁सडकमा	-3619
सके	-3620
▁भाष	-3621
▁तिनको	-3622
▁नगद	-3623
रुपमा	-3624
▁लगाएको	-3625
रूप	-3626
ानि	-3627
क्कै	-3628
नियर	-3629
▁नभई	-3630
हरूका	-3631
▁सर्वा	-3632
▁डाक्टर	-3633
▁नम	-3634
गाउँ	-3635
▁श्रील	-3636
प्रतिनिधि	-3637
▁त्यसैगरी	-3638
▁N	-3639
रहे	-3640
▁केसी	-3641
▁क्रा	-3642
▁चासो	-3643
▁युनि	-3644
▁गाविस	-3645
▁दिपायल	-3646
▁ब्राण्ड	-3647
▁प्रदेशका	-3648
at	-3649
एक	-3650
▁कुमार	-3651
▁सम्मेलन	-3652
▁सत्ता	-3653
▁विभागले	-3654
▁व्यापारी	-3655
मल	-3656
रे	-3657
नाल्	-3658
▁संविधानसभा	-3659
विद्यु	-3660
ब्र	-3661
▁घिमिर	-3662
▁विश्वकप	-3663
▁मनोरञ्जन	-3664
र्ब	-3665
▁चैत	-3666
भित्रै	-3667
▁पाउँछ	-3668
▁हिन्द	-3669
▁हिन्दु	-3670
द्व	-3671
▁थुप्रै	-3672
▁अपेक्षा	-3673
▁फ्	-3674
▁उचित	-3675
▁भन्छ	-3676
▁गतिविधि	-3677
▁पदाधिका	-3678
लुङ	-3679
▁छौँ	-3680
▁बढाउने	-3681
व्र	-3682
ियम	-3683
▁कडा	-3684
▁निर्धारण	-3685
ंगो	-3686
▁एश	-3687
भिजन	-3688
▁नष्ट	-3689
▁लक्ष्मी	-3690
▁सरकारका	-3691
च्छा	-3692
टीमा	-3693
▁कहाँ	-3694
▁लिएका	-3695
▁बताएको	-3696
▁संग्रह	-3697
▁लगानीकर्ता	-3698
or	-3699
र्ख	-3700
▁बग	-3701
▁मण्ड	-3702
▁पहुँच	-3703
▁प्रकारका	-3704
शाली	-3705
▁हैन	-3706
▁प्रकृति	-3707
▁सरकारलाई	-3708
डोर	-3709
▁डिज	-3710
▁बसोबास	-3711
वाइ	-3712
क्रो	-3713
▁हालै	-3714
▁प्रवद्र्	-3715
दन	-3716
न्टर	-3717
▁वर्षे	-3718
▁त्यस्ता	-3719
▁क्षेत्रले	-3720
▁सांस्कृतिक	-3721
चक	-3722
▁रौ	-3723
▁क्यान्स	-3724
▁समाजवादी	-3725
▁युरो	-3726
▁निर्वाह	-3727
हीँ	-3728
प्ले	-3729
▁घटनाको	-3730
▁वर्षीया	-3731
ताबाट	-3732
▁नहोस्	-3733
▁महोत्सव	-3734
ore	-3735
मारी	-3736
▁बेप	-3737
▁२०७२	-3738
▁मञ्जु	-3739
▁विज्ञान	-3740
▁l	-3741
ट्न	-3742
▁शव	-3743
▁सार	-3744
लार्इ	-3745
▁निर्यात	-3746
▁काठमाण्ड	-3747
▁तल	-3748
ट्या	-3749
लगढी	-3750
▁पछा	-3751
▁सचेत	-3752
▁निजगढ	-3753
राइ	-3754
श्र	-3755
मण्ड	-3756
▁हित	-3757
▁तनहुँ	-3758
▁संसदीय	-3759
▁३२	-3760
▁कपि	-3761
▁सोध	-3762
▁अथवा	-3763
▁कैलाली	-3764
▁उनीहरूले	-3765
▁राजमार्ग	-3766
▁९०	-3767
िकास	-3768
▁चीनको	-3769
▁दिनको	-3770
▁बाहेक	-3771
▁नहुँदा	-3772
▁यहाँका	-3773
▁विकल्प	-3774
▁तपाईंको	-3775
▁उनीहरूको	-3776
रव	-3777
▁दम	-3778
ल्पा	-3779
▁पूर	-3780
▁विकासमा	-3781
पात	-3782
▁तिर	-3783
▁इमान	-3784
▁भित्	-3785
▁उजुरी	-3786
▁छुट्टै	-3787
▁श्रीमान	-3788
र्दै	-3789
सिंह	-3790
▁यता	-3791
▁रहन	-3792
▁अन्न	-3793
▁ट्या	-3794
▁सङ्ग	-3795
▁गर्नेछ	-3796
▁प्रतिशतले	-3797
▁मन्त्रिपरिषद्	-3798
त्सा	-3799
▁तलब	-3800
▁झापा	-3801
▁राहत	-3802
▁सरोकार	-3803
▁प्रतियोगिताको	-3804
ढु	-3805
▁कट	-3806
▁ढंग	-3807
▁जनजा	-3808
▁वैज्ञानिक	-3809
ईको	-3810
▁८०	-3811
ारीमा	-3812
▁करीब	-3813
▁विजय	-3814
▁कम्तीमा	-3815
त्तै	-3816
▁गुट	-3817
▁नुवा	-3818
▁सजाय	-3819
▁डी	-3820
र्सि	-3821
श्रो	-3822
▁चलन	-3823
वार्य	-3824
▁आउँछ	-3825
▁भेगमा	-3826
▁त्रिभु	-3827
▁तुलनामा	-3828
▁महेन्द्र	-3829
▁शुभकामना	-3830
ण्डै	-3831
▁बढा	-3832
▁रेख	-3833
▁महसु	-3834
▁अपहरण	-3835
▁समृद्ध	-3836
▁विदेशमा	-3837
▁संक्रमण	-3838
ितो	-3839
वर्ष	-3840
वाला	-3841
र्फत्	-3842
▁चीनले	-3843
▁मध्यप	-3844
▁अघिल्लो	-3845
ख्य	-3846
चोक	-3847
जुमा	-3848
▁सुनु	-3849
▁अष्ट्र	-3850
▁प्रदेशको	-3851
▁प्रधानमन्त्रीले	-3852
▁n	-3853
▁उन	-3854
▁सट	-3855
▁भरत	-3856
▁मला	-3857
▁मजदुर	-3858
▁मुक्त	-3859
▁विस्तृत	-3860
▁विद्यार्थ	-3861
डको	-3862
िन्	-3863
▁आउँ	-3864
▁पश्च	-3865
▁गोरखा	-3866
▁सुदुरपश्चिम	-3867
ेशन	-3868
▁झु	-3869
▁पुस	-3870
▁मेट	-3871
मुक्त	-3872
▁नगर्ने	-3873
▁व्यक्तिगत	-3874
ँसी	-3875
ष्णु	-3876
▁मोर	-3877
▁तारा	-3878
▁धनगढी	-3879
▁सुरुङ	-3880
भूत	-3881
▁सफा	-3882
▁दबाब	-3883
▁२०१८	-3884
▁युद्ध	-3885
▁गर्नुहोस	-3886
वनको	-3887
स्थल	-3888
▁भेला	-3889
▁राख्	-3890
▁विकासको	-3891
▁अनिवार्य	-3892
सङ्	-3893
▁on	-3894
▁कमी	-3895
▁बस्न	-3896
▁मुटु	-3897
▁रासस	-3898
▁किनभने	-3899
▁पार्टीले	-3900
मिक	-3901
▁कतै	-3902
▁पृथ	-3903
▁ठुलो	-3904
▁रोपनी	-3905
तर	-3906
तु	-3907
श्वर	-3908
्वाइ	-3909
▁सकेन	-3910
▁सुशा	-3911
▁क्रान्ति	-3912
▁काठमाडौँको	-3913
▁कार्यान्वयनमा	-3914
▁यिन	-3915
▁उद्य	-3916
▁टेक्	-3917
▁अदालत	-3918
▁भावना	-3919
▁मिनेट	-3920
▁बेपत्ता	-3921
▁स्वीकार	-3922
▁७५	-3923
▁काउ	-3924
▁चेत	-3925
▁भीम	-3926
▁ढकाल	-3927
▁दलका	-3928
▁दिशा	-3929
▁यिनी	-3930
सकेपछि	-3931
▁चिन्ता	-3932
▁जलविद्यु	-3933
▁तु	-3934
▁भनिन्छ	-3935
▁तर्जुमा	-3936
▁प्रतिबद्धता	-3937
विर	-3938
्याउन	-3939
▁देशभर	-3940
▁आजदेखि	-3941
▁हिन्दू	-3942
▁समुदायको	-3943
ीक	-3944
एमा	-3945
भरि	-3946
▁जहा	-3947
ीकृत	-3948
▁दिनुपर्ने	-3949
▁मानवअधिकार	-3950
▁विद्यालयमा	-3951
तक	-3952
हामी	-3953
▁जनाले	-3954
▁नजिकै	-3955
ल्यान्ड	-3956
▁उपस्थित	-3957
ोषण	-3958
बजार	-3959
▁झन्	-3960
कृष्ण	-3961
▁विश्वका	-3962
७४	-3963
दको	-3964
▁मर्म	-3965
▁त्यसका	-3966
▁पौडेलले	-3967
▁हुन्थ्यो	-3968
ठो	-3969
ेवार	-3970
▁उठा	-3971
▁अपना	-3972
▁महाधि	-3973
▁विष्ट	-3974
▁दिल्ली	-3975
▁पुरुवा	-3976
▁त्रिभुवन	-3977
चो	-3978
▁आस	-3979
▁ऊर्जा	-3980
▁झण्डै	-3981
▁प्रचल	-3982
▁विक्री	-3983
दम	-3984
रिय	-3985
लीमा	-3986
▁माथ	-3987
▁भनाई	-3988
▁हावा	-3989
▁स्टार	-3990
▁गराएको	-3991
▁उपस्थिति	-3992
पथ	-3993
किने	-3994
▁गल्	-3995
▁वास्तविक	-3996
▁तर्क	-3997
▁अर्थात	-3998
▁आधुनिक	-3999
▁महिलाले	-4000
▁प्रहरीको	-4001
▁मन्त्रालयका	-4002
फोन	-4003
न्ती	-4004
▁निग	-4005
▁व्यस्त	-4006
▁रुपान्तरण	-4007
▁व्यक्तिको	-4008
▁शेरबहादुर	-4009
▁रेक	-4010
▁क्रि	-4011
▁नभएका	-4012
व्यक्ति	-4013
▁निर्माणमा	-4014
▁वर	-4015
ड्ने	-4016
रुवा	-4017
ेलिक	-4018
▁भूमि	-4019
▁बोकेर	-4020
▁सर्वे	-4021
▁सालको	-4022
▁छानबिन	-4023
▁औपचारिक	-4024
▁नेपालकै	-4025
जनक	-4026
सला	-4027
▁पास	-4028
▁सीप	-4029
▁असक्षम	-4030
,”	-4031
चर	-4032
क्रा	-4033
▁चयन	-4034
हरूसँग	-4035
▁जिम्मा	-4036
▁मोर्चा	-4037
▁अन्तर्वार्ता	-4038
टिल	-4039
म्ला	-4040
▁भैरह	-4041
▁मौलिक	-4042
▁विकेट	-4043
▁आरोपमा	-4044
▁तपाईको	-4045
▁कोइराला	-4046
▁रामेछाप	-4047
निङ	-4048
मुना	-4049
र्खा	-4050
▁चौथो	-4051
▁बेलु	-4052
▁सेमि	-4053
▁मान्दै	-4054
▁आयोजनाको	-4055
▁नियमावली	-4056
▁सम्मेलनमा	-4057
७५	-4058
म्स	-4059
▁अलि	-4060
▁जोग	-4061
▁खुशी	-4062
र्माले	-4063
ेही	-4064
चन्द्र	-4065
▁त्यसले	-4066
▁क्याम्प	-4067
▁केन्द्रमा	-4068
नन्	-4069
▁एम	-4070
▁उदय	-4071
▁टाइ	-4072
▁ठमेल	-4073
▁शासन	-4074
▁कर्जा	-4075
▁आलोचना	-4076
▁गर्‍यो	-4077
▁निराशा	-4078
▁तयारीमा	-4079
▁महत्वको	-4080
▁गरिसकेको	-4081
फर	-4082
भे	-4083
▁सब	-4084
ाउको	-4085
▁ब्याज	-4086
▁स्थायी	-4087
▁भन्नाले	-4088
खेल	-4089
जुर	-4090
वात	-4091
▁बिच	-4092
▁Read	-4093
▁दाजु	-4094
▁आफन्त	-4095
▁बुटवल	-4096
लिया	-4097
▁कुव	-4098
▁होट	-4099
▁बिदा	-4100
▁सटही	-4101
▁नदीले	-4102
▁देवकोटा	-4103
▁’	-4104
ियर	-4105
▁३४	-4106
संँग	-4107
्रोल	-4108
प्रिय	-4109
श्वरी	-4110
ारायण	-4111
▁लगाएर	-4112
▁सञ्चालक	-4113
▁छौ	-4114
▁बैशाख	-4115
▁जतिसुकै	-4116
▁नुवाकोट	-4117
▁बताउनुभएको	-4118
▁जनप्रतिनिधि	-4119
समि	-4120
▁सिनेमा	-4121
▁प्रवृत्ति	-4122
▁कम्युनिस्ट	-4123
▁नभएर	-4124
▁विपन्न	-4125
▁जय	-4126
र्नु	-4127
▁खाल्	-4128
▁दुरु	-4129
▁मासु	-4130
▁इलाका	-4131
▁विन्ड	-4132
▁सीमित	-4133
▁दोश्रो	-4134
▁महत्त्व	-4135
▁प्रशिक्षण	-4136
ेदन	-4137
▁पृष्ठ	-4138
▁राजदू	-4139
्म	-4140
गार	-4141
वमा	-4142
तीको	-4143
▁कमल	-4144
▁एसएल	-4145
▁जमिन	-4146
▁बाँच	-4147
सिलगढी	-4148
▁बुझ्न	-4149
▁ट्राभल	-4150
▁यहाँको	-4151
▁बौद्धिक	-4152
▁महासंघले	-4153
न्थ	-4154
▁जसको	-4155
▁मलासी	-4156
▁संघर्ष	-4157
▁पर्याप्त	-4158
कट	-4159
क्या	-4160
हाडी	-4161
▁रक्त	-4162
▁सप्त	-4163
▁बिभिन्न	-4164
▁दुर्घटनामा	-4165
घु	-4166
ल्ज	-4167
ौली	-4168
▁एफ	-4169
▁पं	-4170
पुग्	-4171
सेवा	-4172
▁उत्प	-4173
▁छिटो	-4174
▁फुटब	-4175
वित	-4176
▁टी	-4177
▁उनि	-4178
▁व्र	-4179
▁मौसम	-4180
▁साल्	-4181
▁उत्सा	-4182
▁सातौं	-4183
▁ट्राफिक	-4184
▁बुद्धनगर	-4185
▁स्वीकृति	-4186
िकल	-4187
ौला	-4188
डीले	-4189
▁पदक	-4190
▁मिल	-4191
▁धादिङ	-4192
▁रसुवा	-4193
▁भाषामा	-4194
▁व्यक्तिलाई	-4195
्याल	-4196
▁अनिय	-4197
▁रातो	-4198
▁अभिने	-4199
▁पाइने	-4200
▁विभेद	-4201
▁हेर्नुहोस	-4202
कमल	-4203
ेषण	-4204
ट्टा	-4205
▁ट्रे	-4206
▁पढ्न	-4207
▁पुस्ता	-4208
▁कांग्रेसका	-4209
ंदै	-4210
▁रम	-4211
ङ्गल	-4212
न्ध्र	-4213
रीलाई	-4214
▁मनमा	-4215
▁अत्या	-4216
▁विजेता	-4217
▁मलेसिया	-4218
ूट	-4219
भारत	-4220
.....	-4221
▁गोली	-4222
▁भनिन्	-4223
▁महसुस	-4224
▁लक्षित	-4225
▁परिस्थिति	-4226
सै	-4227
▁चलि	-4228
नैतिक	-4229
▁तीव्र	-4230
▁आफूहरुको	-4231
शै	-4232
com	-4233
▁लेखक	-4234
▁शरीर	-4235
▁समारोह	-4236
▁विन्डोज	-4237
▁वे	-4238
शाला	-4239
▁अनेक	-4240
▁फोरम	-4241
▁साझेद	-4242
▁बनाएका	-4243
▁नियुक्त	-4244
कोण	-4245
▁अर	-4246
नीति	-4247
▁परे	-4248
▁चालक	-4249
▁फेला	-4250
▁दिनुपर्छ	-4251
ल्ड	-4252
जन्य	-4253
पदण्ड	-4254
▁ज्ञापन	-4255
▁एशोसिएसन	-4256
▁नआ	-4257
▁विभा	-4258
▁शुरू	-4259
▁खेल्ने	-4260
▁संस्करण	-4261
ou	-4262
▁B	-4263
जिङ	-4264
०७६	-4265
▁मी	-4266
नाका	-4267
▁सिट	-4268
पुरका	-4269
▁चिया	-4270
▁नाटक	-4271
▁कुकुर	-4272
▁भत्ता	-4273
▁विधिवत	-4274
▁सेमिफाइ	-4275
▁मुस्	-4276
▁भैरहवा	-4277
▁सहयोगमा	-4278
क्सी	-4279
▁मेड	-4280
▁चन्द	-4281
▁बिषय	-4282
▁बस्ती	-4283
▁पन्ध्र	-4284
▁यसैगरी	-4285
▁हुनाले	-4286
”,	-4287
िकार	-4288
सहितको	-4289
▁संघका	-4290
▁सकिएको	-4291
▁जोडिएको	-4292
▁प्रशिक्षक	-4293
▁प्रस्तावित	-4294
▁प्रतिक्रिया	-4295
प्रधानमन्त्री	-4296
▁M	-4297
जसो	-4298
महि	-4299
